[
    {
        "comment":"Dice que lo que le atrae de Karazhan son las líneas Ley, pero todos sabemos que lo que le chifla es la cocina de Moroes.",
        "description":"Cuesta (1) menos por cada hechizo que hayas lanzado durante esta partida.",
        "id":"KAR_711",
        "name":"Gigante Arcano"
    },
    {
        "comment":"¡Si la fiesta te parece buena ahora, espera a que invite a los orcos!",
        "description":"Grito de batalla: Te equipas con Atiesh, gran báculo del Guardián.",
        "id":"KAR_097",
        "name":"Medivh, el Guardián"
    },
    {
        "comment":"Tierras de Fuego, ciudad de vacaciones.",
        "description":"Inflige 5 p. de daño. Invoca a un esbirro aleatorio de coste 5.",
        "id":"KAR_076",
        "name":"Portal de las Tierras de Fuego"
    },
    {
        "comment":"El Curator custodia las criaturas más letales de Azeroth, pero lo que nadie sabe es que las ardillas lo aterrorizan.",
        "description":"Provocar\nGrito de batalla: Roba una bestia, un dragón y un múrloc de tu mazo.",
        "id":"KAR_061",
        "name":"El Curator"
    },
    {
        "comment":"Lo suele utilizar el hijo de la Luna para ir a ver a sus padres cuando necesita comida o que le planchen la ropa.",
        "description":"Restaura 6 p. de salud. Invoca a un esbirro aleatorio de coste 6.",
        "id":"KAR_075",
        "name":"Portal de Claro de la Luna"
    },
    {
        "comment":"Sus tragedias clásicas favoritas son El Hobbit y Grendel.",
        "description":"Grito de batalla: Destruye a un esbirro enemigo con 3 p. de ataque o menos si hay un dragón en tu mano.",
        "id":"KAR_033",
        "name":"Vermis de biblioteca"
    },
    {
        "comment":"NO, los caballos tampoco pueden saltarse las reglas.",
        "description":"Grito de batalla:\n Descubre un hechizo.\nRestaura a tu héroe una salud equivalente a su coste.",
        "id":"KAR_057",
        "name":"Caballo de marfil"
    },
    {
        "comment":"Por favor, ¿puedo quedármelo? Prometo limpiarle la jaula todos los días.",
        "description":"Grito de batalla: Elige una bestia amistosa. Invoca una copia de esa bestia.",
        "id":"KAR_065",
        "name":"Celadora de la Sala de las Fieras"
    },
    {
        "comment":"Es un... \"algo\" que sale del agua con cara de ir a merodear.",
        "description":"Grito de batalla:\nDestruye a un esbirro.\nÚltimo aliento: Vuelve a invocar a ese esbirro.",
        "id":"KAR_041",
        "name":"Merodeador del foso"
    },
    {
        "comment":"Parece un trabajo cruel, pero tiene sus motivos.",
        "description":"Ataques ilimitados en cada turno. No puede atacar a héroes.",
        "id":"KAR_028",
        "name":"Aterralelos"
    },
    {
        "comment":"Una vez, los enanos colocaron acero fundido justo debajo del portal. La gente no acabó de pillar la broma.",
        "description":"Obtienes 4 p. de armadura.\nInvoca a un esbirro aleatorio de coste 4.",
        "id":"KAR_091",
        "name":"Portal de Forjaz"
    },
    {
        "comment":"Esto es lo que pasa cuando le pides a Khadgar que ponga la mesa.",
        "description":"Invoca una vela 1/1, una escoba 2/2 y una tetera 3/3.",
        "id":"KAR_025",
        "name":"¡Kara kazham!"
    },
    {
        "comment":"Lo que más vigila es no coger la gripe... La última vez se lio parda.",
        "description":"Grito de batalla: Si controlas un secreto, obtiene +1/+1\ny Provocar.",
        "id":"KAR_037",
        "name":"Vigía aviaria"
    },
    {
        "comment":"Ya, claro. A ese Ragnaros \"lo encontraste por ahí\".",
        "description":"Grito de batalla: Las cartas de otras clases en tu mano cuestan (2) cristales menos.",
        "id":"KAR_070",
        "name":"Vendedora etérea"
    },
    {
        "comment":"Porque sacar conejitos de la chistera está pasado de moda.",
        "description":"Grito de batalla: Otorga +2/+2 a una bestia, a un dragón y a un múrloc amistosos aleatorios.",
        "id":"KAR_702",
        "name":"Mago de la Sala de las Fieras"
    },
    {
        "comment":"Le encanta visitar B4, pero no es una zona agradable donde asentarse.",
        "description":"Grito de batalla: Invoca a un esbirro aleatorio que haya muerto durante esta partida.",
        "id":"KAR_204",
        "name":"Alfil ónice"
    },
    {
        "comment":"Se emocionó muchísimo al ver que vendían a Aullavísceras en el mercadillo. ¡Imagina su decepción cuando descubrió que era una réplica de gomaespuma!",
        "description":"Cuando empieza la partida,\nañade 5 esbirros legendarios\nextras a tu mazo.",
        "id":"KAR_096",
        "name":"Príncipe Malchezaar"
    },
    {
        "comment":"¿Qué hace Molino Tormenta de Maná en Lunargenta?",
        "description":"Otorga a un esbirro +2/+2. Invoca a un esbirro aleatorio\n de coste 2.",
        "id":"KAR_077",
        "name":"Portal de Lunargenta"
    },
    {
        "comment":"En realidad es un herrero corriente, pero pensó que el título sofisticado le conseguiría más trabajo. ",
        "description":"Grito de batalla: Invoca a un esbirro 0/5 con Provocar.",
        "id":"KAR_710",
        "name":"Herrero Arcano"
    },
    {
        "comment":"Solía representar todos los papeles hasta que Moroes le confiscó el Orbe de engaño.",
        "description":"Grito de batalla: Invoca una copia 1/1 de un esbirro aleatorio de tu mazo.",
        "id":"KAR_114",
        "name":"Barnes"
    },
    {
        "comment":"¡Esa tarta de queso merece un premio!",
        "description":"Cada vez que lanzas un hechizo, restaura 3 p. de salud a tu héroe.",
        "id":"KAR_035",
        "name":"Sacerdote del festín"
    },
    {
        "comment":"\"¿Sabeh por dónde se va a Karazhan...?\".\n\"¡No, colega, yo eh que paso de la muerte!\".",
        "description":"Cada vez que lanzas un hechizo, invoca un tótem básico aleatorio.",
        "id":"KAR_021",
        "name":"Malvada médica bruja"
    },
    {
        "comment":"¡Formad filas! ¡Defensa colmillarr, al frente!",
        "description":"Invoca un peón 1/1 con Provocar por cada esbirro enemigo.",
        "id":"KAR_026",
        "name":"¡Proteged al Rey!"
    },
    {
        "comment":"Tus secretos no tienen secretos para ella.",
        "description":"Tus secretos cuestan (0).",
        "id":"KAR_006",
        "name":"Cazadora con capa"
    },
    {
        "comment":"En la disposición correcta, el tenedor letal va a la izquierda del tenedor de ensalada, pero a la derecha del tenedor de mesa.",
        "description":"Último aliento: Añade un arma 3/2 a tu mano.",
        "id":"KAR_094",
        "name":"Tenedor letal"
    },
    {
        "comment":"Moroes dirige un ejército de criados... pero acaba inflando los globos él mismo.",
        "description":"Sigilo\nAl final de tu turno, invoca a un criado 1/1.",
        "id":"KAR_044",
        "name":"Moroes"
    },
    {
        "comment":"En un principio llegó para ser templaria de Arcanagos, pero debe admitir que pedir pizza es muuucho más fácil.",
        "description":"Grito de batalla: Si hay un dragón en tu mano, invoca dos crías 1/1.",
        "id":"KAR_010",
        "name":"Templaria Penumbría"
    },
    {
        "comment":"Hay que admitir que hacen una bonita pareja.",
        "description":"Grito de batalla: Invoca una araña 1/3.",
        "id":"KAR_030a",
        "name":"Araña de despensa"
    },
    {
        "comment":"¡Qué festín, qué festín! ¡Es un ser de lo más ruin! Solo dice cuchufletas, su maldad no tiene fin.",
        "description":"Si descartas a este esbirro, lo invocas.",
        "id":"KAR_205",
        "name":"Gólem de la vajilla"
    },
    {
        "comment":"El alma de la fiesta.",
        "description":"Durante tu turno, tu héroe es Inmune.",
        "id":"KAR_712",
        "name":"Ilusionista Violeta"
    },
    {
        "comment":"El múrloc saca la foto.",
        "description":"Grito de batalla: Otorga +1/+1 a una bestia, a un dragón y a un múrloc amistosos aleatorios.",
        "id":"KAR_095",
        "name":"Zoobot"
    },
    {
        "comment":"\"También sé nuevos trucos; muchos trucos muy buenos que te voy a enseñar... Y sé que Medivh no se va a disgustar\".",
        "description":"Secreto: Cuando tu oponente lanza un hechizo, invoca una pantera 4/2 con Sigilo.",
        "id":"KAR_004",
        "name":"Truco de gato"
    },
    {
        "comment":"Lo anuncian como una famosa atracción turística, pero intentan que pagues por adelantado.",
        "description":"Inflige 1 p. de daño a todos los esbirros enemigos. Invoca a un esbirro aleatorio de coste 1.",
        "id":"KAR_073",
        "name":"Portal de La Vorágine"
    },
    {
        "comment":"¡Aún más efectiva que una ducha con mucho frote!",
        "description":"Silencia a un esbirro amistoso. Roba una carta.",
        "id":"KAR_013",
        "name":"Purificar"
    },
    {
        "comment":"\"Qué babas tan grandes tienes\".",
        "description":"Último aliento: Invoca un lobo feroz 3/2.",
        "id":"KAR_005",
        "name":"Dulce abuelita"
    },
    {
        "comment":"\"Mago Medivh, le he traído los globos en llamas, como me pidió\".",
        "description":"Grito de batalla: Si controlas un secreto, inflige 3 p. de daño.",
        "id":"KAR_092",
        "name":"Ayuda de cámara de Medivh"
    },
    {
        "comment":"¡Te puede contar historias sobre la gente que NO SE QUEDABA DENTRO DEL HAZ VERDE!",
        "description":"Grito de batalla:\n Descubre un dragón\nsi hay un dragón en tu mano.",
        "id":"KAR_062",
        "name":"Historiadora Rencor Abisal"
    },
    {
        "comment":"¡Ay! ¡Pobre Plastatrón! Un hombre sumamente gracioso de la más fecunda imaginación.",
        "description":"Provocar",
        "id":"KAR_011",
        "name":"Actor pomposo"
    },
    {
        "comment":"Serán mucho más fáciles de usar cuando añadan el pulgar espiritual.",
        "description":"Tiene +2 p. de ataque mientras tengas daño con hechizos.",
        "id":"KAR_063",
        "name":"Garras espirituales"
    },
    {
        "comment":"Solía trabajar como anomalía espacial, pero se hartó de estar todo el día con la polaridad invertida.",
        "description":"Cada vez que lanzas un hechizo, este esbirro obtiene\n+1 p. de salud.",
        "id":"KAR_036",
        "name":"Anomalía Arcana"
    },
    {
        "comment":"Su ídolo es Las verdes colinas de Tuercespina, y no deja de repetirlo.",
        "description":"Grito de batalla: Añade un hechizo de mago aleatorio a tu mano.",
        "id":"KAR_009",
        "name":"Libro balbuciente"
    },
    {
        "comment":"Una vez, en la alegre medianoche, Medivh festejaba, sin reproches...",
        "description":"",
        "id":"KAR_300",
        "name":"Cuervo encantado"
    },
    {
        "comment":"Malchezaar tenía un diablillo llamado Dobby a su servicio, pero sufrió un trágico accidente.",
        "description":"Cada vez que descartes una carta, roba una carta.",
        "id":"KAR_089",
        "name":"Diablillo de Malchezaar"
    },
    {
        "comment":"Tortillas rúnicas: ¿con o sin cebolla?",
        "description":"Último aliento: Roba una carta.",
        "id":"KAR_029",
        "name":"Huevo rúnico"
    },
    {
        "comment":"Es un rufián, es un señor.",
        "description":"Grito de batalla: Añade a tu mano una carta aleatoria (de la clase de tu oponente).",
        "id":"KAR_069",
        "name":"Rufián pretencioso"
    }
]