[
    {
        "comment":"Afirma que lo que lo atrae de Karazhan son las líneas Ley, pero en realidad, lo único que le interesa es la comida que prepara Moroes.",
        "description":"Cuesta (1) menos\npor cada hechizo\nque hayas lanzado\nen la partida.",
        "id":"KAR_711",
        "name":"Gigante arcano"
    },
    {
        "comment":"Si crees que la fiesta ya es todo un éxito, ¡espera a que invite a los orcos!",
        "description":"Grito de batalla: equipa Atiesh, el gran báculo del guardián.",
        "id":"KAR_097",
        "name":"Medivh, el guardián"
    },
    {
        "comment":"¡Ven a las hermosas Tierras de Fuego! Donde \"¡Todo es mejor que en la Fauce Abisal!\"",
        "description":"Inflige 5 de daño. Invoca un esbirro aleatorio de costo 5.",
        "id":"KAR_076",
        "name":"Portal a las Tierras de Fuego"
    },
    {
        "comment":"El Curator protege a las criaturas más mortíferas de Azeroth, pero nadie conoce su secreto: le tiene pavor a las ardillas.",
        "description":"Provocación\nGrito de batalla: roba una Bestia, un Dragón y un Múrloc de tu mazo.",
        "id":"KAR_061",
        "name":"El Curator"
    },
    {
        "comment":"Las fiestas de Claro de la Luna son únicas porque ninguna otra fiesta tiene tantos osos.",
        "description":"Restaura 6 de Salud. Invoca un esbirro aleatorio de costo 6.",
        "id":"KAR_075",
        "name":"Portal a Claro de la Luna"
    },
    {
        "comment":"Sus favoritos son las tragedias clásicas como \"El hobbit\" y \"Grendel\".",
        "description":"Grito de batalla: si tienes un Dragón en tu mano, destruye un esbirro enemigo con 3 de Ataque o menos.",
        "id":"KAR_033",
        "name":"Vermis de biblioteca"
    },
    {
        "comment":"NUNCA le digas \"caballito\".",
        "description":"Grito de batalla: Devela un hechizo.\nRestaura a tu héroe un monto\nde Salud equivalente a su costo. ",
        "id":"KAR_057",
        "name":"Caballo de marfil"
    },
    {
        "comment":"Ay, por favor ¿Puedo quedármelo? Prometo que limpiaré su jaula tooodos los días.",
        "description":"Grito de batalla: elige una Bestia aliada e invoca una copia.",
        "id":"KAR_065",
        "name":"Guardiana de las fieras"
    },
    {
        "comment":"Rondar es una de sus actividades favoritas, no podría haber soñado con un trabajo mejor.",
        "description":"Grito de batalla: destruye a un esbirro. Estertor: reinvoca a ese esbirro.",
        "id":"KAR_041",
        "name":"Rondador del foso"
    },
    {
        "comment":"¿Cómo saber si eres un lelo? Mira esta arma... mírala fijo... ¡Caíste!",
        "description":"Ataques ilimitados en cada turno. No puede atacar héroes.",
        "id":"KAR_028",
        "name":"Aterralelos"
    },
    {
        "comment":"¡Ven a la hermosa Forjaz! ¡Donde el hierro se forja y las forjas son de hierro!",
        "description":"Obtienes 4 de Armadura.\nInvoca un esbirro aleatorio de costo 4.",
        "id":"KAR_091",
        "name":"Portal a Forjaz"
    },
    {
        "comment":"Esto es lo que pasa cuando le pides a Khadgar que ponga la mesa.",
        "description":"Invoca una Vela 1/1, una Escoba 2/2 y una Tetera 3/3.",
        "id":"KAR_025",
        "name":"¡Kara Kazham!"
    },
    {
        "comment":"Su película favorita es \"Los pájaros\".",
        "description":"Grito de batalla: si controlas un Secreto, obtiene +1/+1 y Provocación.",
        "id":"KAR_037",
        "name":"Vigía aviario"
    },
    {
        "comment":"Sí, claro. Seguro que te encontraste a ese Ragnaros \"tirado en la calle\".",
        "description":"Grito de batalla: reduce en (2) el costo de las cartas de otras clases en tu mano.",
        "id":"KAR_070",
        "name":"Vendedora etérea"
    },
    {
        "comment":"No digas nada, pero si nos recortan el presupuesto, creo que el Mago de las fieras será el primero en volar.",
        "description":"Grito de batalla: otorga +2/+2 a una Bestia, un Dragón y un Múrloc aliados aleatorios.",
        "id":"KAR_702",
        "name":"Mago de las fieras"
    },
    {
        "comment":"B4 es un lindo lugar para visitar, pero no le gustaría vivir ahí.",
        "description":"Grito de batalla: invoca un esbirro aliado que haya muerto en esta partida.",
        "id":"KAR_204",
        "name":"Alfil de ónice"
    },
    {
        "comment":"¡Estaba superemocionado por comprar Aullavísceras en una venta de garage! Luego quedó superdecepcionado cuando descubrió que era una reproducción de gomaespuma.",
        "description":"Cuando comienza la partida, agrega 5 esbirros legendarios\nmás a tu mazo.",
        "id":"KAR_096",
        "name":"Príncipe Malchezaar"
    },
    {
        "comment":"¿Qué hace Molino Tormenta de maná en Lunargenta?",
        "description":"Otorga +2/+2 a un esbirro. Invoca un esbirro aleatorio de costo 2.",
        "id":"KAR_077",
        "name":"Portal a Lunargenta"
    },
    {
        "comment":"En realidad no es más que un herrero, pero se le ocurrió que un título más llamativo atraería a más clientes.",
        "description":"Grito de batalla: invoca un esbirro 0/5 con Provocación.",
        "id":"KAR_710",
        "name":"Forjarcano"
    },
    {
        "comment":"Solía interpretar todos los papeles hasta que Moroes le robó su Orbe de engaño.",
        "description":"Grito de batalla: invoca una copia 1/1 de un esbirro aleatorio en tu mazo.",
        "id":"KAR_114",
        "name":"Barnes"
    },
    {
        "comment":"¡Ese es un cheesecake que gana todos los concursos de repostería!",
        "description":"Siempre que lanzas un hechizo, restaura 3 de Salud a tu héroe.",
        "id":"KAR_035",
        "name":"Sacerdote del festín"
    },
    {
        "comment":"Para derrotarla solo tienes que infligirle 4 de daño... o aplastarla con una casa.",
        "description":"Siempre que lanzas un hechizo, invoca un Tótem básico aleatorio.",
        "id":"KAR_021",
        "name":"Médica bruja malvada"
    },
    {
        "comment":"¡Formen filas! ¡Todos alrededor del rey en defensa colmillar!",
        "description":"Por cada esbirro enemigo, invoca un Peón 1/1 con Provocación.",
        "id":"KAR_026",
        "name":"¡Protejan al rey!"
    },
    {
        "comment":"Es evidente que no se le puede confiar secretos a todo el mundo...",
        "description":"Tus Secretos cuestan (0).",
        "id":"KAR_006",
        "name":"Cazadora encapotada"
    },
    {
        "comment":"En una mesa preparada correctamente el tenedor mortal va después que el tenedor para ensaladas, pero antes que el tenedor para la cena.",
        "description":"Estertor: agrega un arma 3/2 a tu mano.",
        "id":"KAR_094",
        "name":"Tenedor mortal"
    },
    {
        "comment":"Moroes comanda un ejército de administradores, pero siempre termina inflando los globos él mismo.",
        "description":"Sigilo\nAl final de tu turno,\ninvoca un\nAdministrador 1/1.",
        "id":"KAR_044",
        "name":"Moroes"
    },
    {
        "comment":"En un principio se había unido a los Templarios de Arcanagos, pero tiene que admitir que pedir pizza a domicilio se ha vuelto muuuuuuucho más económico.",
        "description":"Grito de batalla: si tienes un Dragón en tu mano, invoca dos Crías 1/1.",
        "id":"KAR_010",
        "name":"Templaria de Nocturno"
    },
    {
        "comment":"Nadie puede negar que son una pareja adorable.",
        "description":"Grito de batalla: invoca una Araña 1/3.",
        "id":"KAR_030a",
        "name":"Araña de la despensa"
    },
    {
        "comment":"Directo de los laboratorios de investigación secretos del ejército suizo.",
        "description":"Si descartas este esbirro, invócalo.",
        "id":"KAR_205",
        "name":"Gólem de la vajilla"
    },
    {
        "comment":"Cuando perdió la 'n' de su nombre, se convirtió en una persona mucho más alegre.",
        "description":"Durante tu turno, tu héroe es Inmune.",
        "id":"KAR_712",
        "name":"Ilusionista violeta"
    },
    {
        "comment":"El múrloc es el que sacó la foto.",
        "description":"Grito de batalla: otorga +1/+1 a una Bestia, un Dragón y un Múrloc aliados aleatorios.",
        "id":"KAR_095",
        "name":"Zoobot"
    },
    {
        "comment":"\"Tengo algunos trucos nuevos, muchos trucos buenos. Te enseñaré todo lo que puedo. Medivh creerá que es solo un juego\".",
        "description":"Secreto: después de que tu adversario lanza un hechizo, invoca una Pantera 4/2 con Sigilo.",
        "id":"KAR_004",
        "name":"Truco felino"
    },
    {
        "comment":"Lo promocionan como una atracción popular para las vacaciones, pero en realidad solo quieren que pagues por adelantado.",
        "description":"Inflige 1 de daño a todos los esbirros enemigos. Invoca un esbirro aleatorio de costo 1.",
        "id":"KAR_073",
        "name":"Portal a la Vorágine"
    },
    {
        "comment":"¡Mucho mejor que una ducha caliente y una esponja recién comprada!",
        "description":"Silencia un esbirro aliado. Roba una carta.",
        "id":"KAR_013",
        "name":"Purificación"
    },
    {
        "comment":"\"¡Vaya! Pero... qué baba tan abundante tienes\".",
        "description":"Estertor: invoca un Lobo feroz 3/2.",
        "id":"KAR_005",
        "name":"Dulce abuelita"
    },
    {
        "comment":"\"Mago Medivh, señor, he traído los globos flameantes que pidió.\"",
        "description":"Grito de batalla: si controlas un Secreto, inflige 3 de daño.",
        "id":"KAR_092",
        "name":"Asistente de Medivh"
    },
    {
        "comment":"Puede contarte todo sobre la historia de las personas que NO SE PARABAN EN EL RAYO VERDE.",
        "description":"Grito de batalla: si tienes un Dragón en tu mano, Devela un Dragón.",
        "id":"KAR_062",
        "name":"Historiadora de Rencor Abisal"
    },
    {
        "comment":"¡Ay, pobre Molestrón! ¡Era un robot sumamente gracioso, de la más fecunda imaginación!",
        "description":"Provocación",
        "id":"KAR_011",
        "name":"Histrión pretencioso"
    },
    {
        "comment":"Serán MUCHO más fáciles de usar cuando incorporen el pulgar espiritual.",
        "description":"Tiene +2 de Ataque mientras tengas Daño de hechizo.",
        "id":"KAR_063",
        "name":"Garras espirituales"
    },
    {
        "comment":"Antes trabajaba de anomalía espacial, pero se cansó de que le cambiaran la polaridad.",
        "description":"Siempre que lanzas\nun hechizo,\n este esbirro obtiene\n+1 de Salud.",
        "id":"KAR_036",
        "name":"Anomalía arcana"
    },
    {
        "comment":"Su ídolo es Las verdes colinas de Tuercespina, y te hablará de él hasta el cansancio.",
        "description":"Grito de batalla: agrega un hechizo de Mago aleatorio a tu mano.",
        "id":"KAR_009",
        "name":"Libro parlanchín"
    },
    {
        "comment":"¡Cierta noche inquieta, Medivh meditaba, con espíritu de fiesta!",
        "description":"",
        "id":"KAR_300",
        "name":"Cuervo encantado"
    },
    {
        "comment":"Malchezaar tenía un diablillo llamado Dobby a su servicio, pero hubo un trágico accidente.",
        "description":"Cada vez que descartas una carta, roba una carta.",
        "id":"KAR_089",
        "name":"Diablillo de Malchezaar"
    },
    {
        "comment":"¡Oh, sí! ¡Los omelettes rúnicos son lo mejor!",
        "description":"Estertor: roba una carta.",
        "id":"KAR_029",
        "name":"Huevo rúnico"
    },
    {
        "comment":"Conserva el antifaz porque de niño soñaba con ser superhéroe.",
        "description":"Grito de batalla: agrega una carta aleatoria a tu mano (de la clase de tu adversario).",
        "id":"KAR_069",
        "name":"Bribón"
    }
]