{
    "cards":{
        "BRM_001":{
            "comment":{
                "deDE":"Jedes Jahr versammeln sich Angehörige beim Schwarzfels, um derer zu gedenken, die in die Lava hinein gedankenkontrolliert wurden.",
                "enUS":"Each year, folk gather in front of Blackrock Mountain to mourn those who were mind-controlled into the lava.",
                "esES":"Cada año, la gente se reúne frente a la Montaña Roca Negra para llorar a aquellos que, controlados mentalmente, se arrojaron a la lava.",
                "esMX":"Todos los años, la gente se reúne frente a la Montaña Roca Negra para llorar a quienes cayeron a la lava, víctimas del control mental.",
                "frFR":"Je suis le veilleur au rempart. Je suis le feu qui flambe contre le froid, la lumière qui rallume l’aube, le bouclier protecteur des royaumes.",
                "itIT":"Ogni anno, la gente si raduna davanti al Massiccio Roccianera per ricordare chi si è gettato nella lava sotto l'effetto di Controllo Mentale.",
                "jaJP":"毎年、人々はブラックロック・マウンテンの前に集い、マインドコントロールされて溶岩に飛び込んだ者達に鎮魂の祈りを捧げる。",
                "koKR":"매년 검은바위 산 앞에서는, 정신 지배 주문에 당해 용암 속으로 뛰어들어간 이들을 추모하는 행사가 열립니다.",
                "plPL":"Co roku, pod Czarną Górą gromadzą się tłumy opłakujące tych, których kontrolą umysłu zmuszono do utopienia się w lawie.",
                "ptBR":"Todo ano, a comunidade se reúne diante da Montanha Rocha Negra para relembrar aqueles que foram atraídos para dentro da lava.",
                "ruRU":"Каждый год герои собираются у подножия Черной горы, чтобы почтить память тех, кто под контролем разума спрыгнул в лаву.",
                "thTH":"ในแต่ละปี ผู้คนจะมารวมตัวกันหน้าภูเขาแบล็คร็อค เพื่อไว้ทุกข์ให้กับผู้ที่ถูกสะกดจิตให้เดินลงบ่อลาวา",
                "zhCN":"每年这个时候，矮人们都聚集在黑石山下，悼念那些被炎魔控制了心智，葬身熔岩之中的同胞们。",
                "zhTW":"每年，人們會聚集在黑石山哀悼被心控跳進岩漿的死者。"
            },
            "desc":{
                "deDE":"Zieht 2 Karten. Kostet (1) weniger für jeden Diener, der in diesem Zug gestorben ist.",
                "enUS":"Draw 2 cards. Costs (1) less for each minion that died this turn.",
                "esES":"Roba 2 cartas. Cuesta (1) cristal menos por cada esbirro que haya muerto este turno.",
                "esMX":"Roba 2 cartas. Cuesta (1) menos por cada esbirro que haya muerto en este turno.",
                "frFR":"Vous piochez 2 cartes. Coûte (1) |4(cristal,cristaux) de mana de moins pour chaque serviteur mort pendant ce tour.",
                "itIT":"Pesca 2 carte. Costa (1) in meno per ogni servitore morto in questo turno.",
                "jaJP":"カードを2枚引く。 このターンに死亡した ミニオン1体につき コストが（1）減る。",
                "koKR":"카드를 2장 뽑습니다. 이번 턴에 죽은 하수인 하나당 비용이 (1)씩 감소합니다.",
                "plPL":"Dobierz 2 karty. Kosztuje (1) mniej za każdego stronnika, który zginął w tej turze.",
                "ptBR":"Compre 2 cards. Custa (1) a menos para cada lacaio morto neste turno.",
                "ruRU":"Вы берете 2 карты. Стоит на (1) меньше за каждое существо, погибшее на этом ходу.",
                "thTH":"จั่วการ์ด 2_ใบ ค่าร่าย[b]ลดลง (1) ต่อ[b]มินเนี่ยน[b]แต่ละตัว[b]ที่ตาย[b]ในเทิร์นนี้",
                "zhCN":"抽两张牌。在本回合中每有一个随从死亡，该牌的法力值消耗就减少（1）点。",
                "zhTW":"抽2張牌。本回合死亡的每個手下使消耗減少(1)"
            },
            "info":{
                "artist":"Jaime Jones",
                "attack":"",
                "cardClass":"5",
                "cardCode":"14453",
                "cost":"5",
                "health":"",
                "originalID":"2274",
                "rarity":"1",
                "type":"spell"
            },
            "name":{
                "deDE":"Andächtige Totenwache",
                "enUS":"Solemn Vigil",
                "esES":"Vigilia solemne",
                "esMX":"Vigilia solemne",
                "frFR":"Veille solennelle",
                "itIT":"Veglia Solenne",
                "jaJP":"しめやかな通夜",
                "koKR":"엄숙한 애도",
                "plPL":"Uroczyste czuwanie",
                "ptBR":"Vigília Solene",
                "ruRU":"Священное бдение",
                "thTH":"ผู้พิทักษ์ผู้เคร่งขรึม",
                "zhCN":"严正警戒",
                "zhTW":"莊嚴守靈"
            },
            "setType":"blackrock"
        },
        "BRM_002":{
            "comment":{
                "deDE":"„Ich liebe den Geruch von Feuer am Morgen. Es riecht nach Sieg.“",
                "enUS":"Flamewakers HATE being confused for Flamewalkers. They just wake up fire, they don’t walk on it. Walking on fire is CRAZY.",
                "esES":"Los despiertallamas odian que los confundan con caminallamas. Ellos despiertan el fuego, no caminan sobre él. ¡Eso es de LOCOS!",
                "esMX":"Los despiertallamas ODIAN que los confundan con los caminallamas. Ellos despiertan al fuego. Andar pisando llamas sería una LOCURA.",
                "frFR":"… Et dans les flammes, j’ai entendu une voix qui disait « Zuul ».",
                "itIT":"I Destafiamme odiano essere confusi con i Calcafiamme. Si limitano a risvegliare le fiamme, non a calpestarle. Chi è così folle da camminarci sopra?",
                "jaJP":"フレイムウェイカーが一番嫌いなことは、「フレイムウォーカー」と間違って呼ばれることだ。連中は火を起こすだけで、火の上を歩くなんてどうかしてると思っている。",
                "koKR":"불꽃꼬리 전사는 빨간색 나가라고 불리는 것을 엄청나게 싫어합니다. 이들은 불꽃꼬리 전사입니다. 나가는 물에서 찾으세요!",
                "plPL":"Ukrytą pasją Żarzycieli jest ortografia. Godzinami potrafią rozmawiać o różnicach miedzy „ż” a „rz”.",
                "ptBR":"O negócio dos Ardilantes é fazer arder; o dos Flamívagos, inflamar. Não é porque as temperaturas são altíssimas que é tudo a mesma coisa.",
                "ruRU":"Нет, поджигатели и Возжигатель – не родственники. Они даже не похожи!",
                "thTH":"งานของพวกเขาไม่ใช่เรื่องง่าย ไหนจะต้องตื่นตั้งแต่เช้า ไหนจะต้องรับมือกับพวกขี้เซา น่าสงสารเชียวล่ะ",
                "zhCN":"他们深居于炎热的洞窟之中，听候管理者的命令：消灭一切胆敢打扰炎魔之王的敌人。",
                "zhTW":"喚焰者隨身都帶著生火工具。你知道的，萬一火焰臨時喚不出來就糗大了。"
            },
            "desc":{
                "deDE":"Verursacht 2 Schaden, nachdem Ihr einen Zauber gewirkt habt. Der Schaden wird zufällig auf alle Feinde verteilt.",
                "enUS":"After you cast a spell, deal 2 damage randomly split among all enemies.",
                "esES":"Después de que lances un hechizo, inflige 2 p. de daño que se dividen aleatoriamente entre todos los enemigos.",
                "esMX":"Después de lanzar un hechizo, inflige 2 de daño dividido aleatoriamente entre todos los enemigos.",
                "frFR":"Après que vous avez lancé un sort, inflige 2 points de dégâts répartis de façon aléatoire entre tous les adversaires.",
                "itIT":"Dopo che hai lanciato una Magia, infligge 2 danni suddivisi casualmente tra i nemici.",
                "jaJP":"自分が呪文を使用した後 合計2ダメージを 敵にランダムに 振り分ける。",
                "koKR":"내 주문이 시전된 후에, 모든 적에게 2의 피해를 무작위로 나누어 입힙니다.",
                "plPL":"Po rzuceniu zaklęcia rozdziel losowo 2 pkt. obrażeń między wszystkich wrogów.",
                "ptBR":"Depois que você lançar um feitiço, cause 2 de dano dividido aleatoriamente entre todos os inimigos.",
                "ruRU":"После розыгрыша вашего заклинания наносит 2_ед._урона, случайно распределяемого между всеми противниками.",
                "thTH":"หลังใช้การ์ดเวทมนตร์ สร้าง[b]ความเสียหาย 2_แต้ม[b]แบบสุ่ม[b]แบ่งกัน[b]ใน[b]ศัตรู[b]ทั้งหมด",
                "zhCN":"在你施放一个法术后，造成2点伤害，随机分配到所有敌人身上。",
                "zhTW":"在你施放法術後，造成2點傷害，隨機分給敵方角色"
            },
            "info":{
                "artist":"Alex Horley Orlandelli",
                "attack":"2",
                "cardClass":"4",
                "cardCode":"14445",
                "cost":"3",
                "health":"4",
                "originalID":"2275",
                "rarity":"3",
                "type":"minion"
            },
            "name":{
                "deDE":"Flammenschürer",
                "enUS":"Flamewaker",
                "esES":"Despiertallamas",
                "esMX":"Despiertallamas",
                "frFR":"Attise-flammes",
                "itIT":"Destafiamme",
                "jaJP":"フレイムウェイカー",
                "koKR":"불꽃꼬리 전사",
                "plPL":"Żarzyciel",
                "ptBR":"Ardilante",
                "ruRU":"Поджигатель",
                "thTH":"ผู้ปลุกเพลิง",
                "zhCN":"火妖",
                "zhTW":"喚焰者"
            },
            "setType":"blackrock"
        },
        "BRM_003":{
            "comment":{
                "deDE":"Ja, Drachen spucken Feuer, aber wusstet Ihr, dass sie auch Zuckerwatte spucken können? Meist ist es nur schwer, sie dazu zu bringen.",
                "enUS":"Dragons breathe fire, sure, but did you know they can also breathe Cotton Candy?  It's harder to give them a reason to do that, though.",
                "esES":"Además de expulsar fuego, los dragones también pueden expulsar algodón de azúcar por la boca. Pero no suelen estar de humor para hacerlo.",
                "esMX":"Sí, sí, los dragones lanzan llamas. Pero lo que nadie sabe es que también pueden lanzar algodón de azúcar. Solo hay que darles un buen motivo.",
                "frFR":"« Qui sème des boules de feu récolte le dragon. » – Proverbe mage",
                "itIT":"Certo, i draghi soffiano fuoco, ma sapevi che possono soffiare anche zucchero filato? Purtroppo, non è facile convincerli a farlo.",
                "jaJP":"確かにドラゴンは炎を吐く。だが、やろうと思えばふわふわの「わたあめ」も吐けるってのは知ってたか？まあ、やろうと思わせるのが難しいんだが。",
                "koKR":"사실 용은 솜사탕도 뿜어낼 줄 압니다. 없어 보이니까 불만 뿜는 거죠.",
                "plPL":"Smocze zionięcie jest najintensywniejsze zaraz po przebudzeniu.",
                "ptBR":"Dragões sopram fogo, claro. Mas você sabia que eles também sopram algodão-doce? Só é mais difícil convencê-los a fazer isso.",
                "ruRU":"А вы знали, что драконы могут выдыхать не только огонь, но и сахарную вату? Правда, их довольно сложно на это уговорить.",
                "thTH":"แน่นอนว่ามังกรพ่นไฟได้ แต่รู้รึเปล่าว่าพวกมันพ่นสายรุ้งออกมาได้ด้วยนะ แค่ปกติไม่มีเหตุผลให้ต้องทำแบบนั้น",
                "zhCN":"大家都知道龙能够喷吐火焰，但你知道其实它们也能喷吐棉花糖吗？只是通常来说，它们缺少一个喷吐棉花糖的理由而已。",
                "zhTW":"既然牠嘴巴裡有火，理論上應該會飄出烤龍肉的香味才對吧？"
            },
            "desc":{
                "deDE":"Verursacht 4 Schaden. Kostet (1) weniger für jeden Diener, der in diesem Zug gestorben ist.",
                "enUS":"Deal 4 damage. Costs (1) less for each minion that died this turn.",
                "esES":"Inflige 4 p. de daño. Cuesta (1) cristal menos por cada esbirro que haya muerto este turno.",
                "esMX":"Inflige 4 de daño. Cuesta (1) menos por cada esbirro que haya muerto en este turno.",
                "frFR":"Inflige 4 points de dégâts. Coûte (1) |4(cristal,cristaux) de mana de moins pour chaque serviteur mort pendant ce tour.",
                "itIT":"Infligge 4 danni. Costa (1) in meno per ogni servitore morto in questo turno.",
                "jaJP":"4ダメージを 与える。このターンに 死亡したミニオン1体につき コストが（1）減る。",
                "koKR":"피해를 4 줍니다. 이번 턴에 죽은 하수인 하나당 비용이 (1)씩 감소합니다.",
                "plPL":"Zadaj 4 pkt. obrażeń. Kosztuje (1) mniej za każdego stronnika, który zginął w tej turze.",
                "ptBR":"Causa 4 de dano. Custa (1) a menos para cada lacaio morto neste turno.",
                "ruRU":"Наносит 4 ед. урона. Стоит на (1) меньше за каждое существо, погибшее на этом ходу.",
                "thTH":"สร้าง[b]ความเสียหาย 4_แต้ม ค่าร่าย[b]ลดลง (1) ต่อ[b]มินเนี่ยน[b]แต่ละตัว[b]ที่ตายเทิร์นนี้",
                "zhCN":"造成4点伤害。在本回合中每有一个随从死亡，该牌的法力值消耗就减少（1）点。",
                "zhTW":"造成4點傷害。本回合死亡的每個手下使消耗減少(1)"
            },
            "info":{
                "artist":"Mauricio Herrera",
                "attack":"",
                "cardClass":"4",
                "cardCode":"14446",
                "cost":"5",
                "health":"",
                "originalID":"2284",
                "rarity":"1",
                "type":"spell"
            },
            "name":{
                "deDE":"Drachenodem",
                "enUS":"Dragon's Breath",
                "esES":"Aliento de dragón",
                "esMX":"Aliento de dragón",
                "frFR":"Souffle du dragon",
                "itIT":"Soffio del Drago",
                "jaJP":"ドラゴンブレス",
                "koKR":"용의 숨결",
                "plPL":"Smocze zionięcie",
                "ptBR":"Sopro do Dragão",
                "ruRU":"Дыхание дракона",
                "thTH":"ลมหายใจมังกร",
                "zhCN":"龙息术",
                "zhTW":"龍之吐息"
            },
            "setType":"blackrock"
        },
        "BRM_004":{
            "comment":{
                "deDE":"Zwielichtwelplinge sind im Grunde genommen nichts anderes als magische Vampire – nur nicht so betörend und glitzernd wie die, die man aus dem Kino kennt.",
                "enUS":"The twilight whelps are basically magic-vampires. Despite this, they are not a reference to any popular series of novels.",
                "esES":"Las crías crepusculares son básicamente vampiros mágicos... ¡Nada que ver con cierta colección de novelas famosa!",
                "esMX":"Las crías crepusculares son básicamente vampiros mágicos. ¿Que son una referencia a cierta serie de novelas de moda? ¡De ninguna manera!",
                "frFR":"Un dragon peut en cacher un autre.",
                "itIT":"Sono fatti della stessa sostanza degli incubi.",
                "jaJP":"チビ・トワイライトドラゴンは言うなれば「魔法の吸血鬼」だ…でも某人気小説シリーズとは一切関係はない。",
                "koKR":"한창 귀엽고 발랄할 나이에 \"황혼\"이라는 수식어가 붙는 걸 이 친구들도 그리 달가워하진 않습니다.",
                "plPL":"Mimo, że Pisklęta Zmierzchu są w zasadzie magicznymi wampirami, nie mają nic wspólnego z żadną popularną serią książek.",
                "ptBR":"Os dragonetes crepusculares são basicamente vampiros de magia. Apesar disso, não têm nada a ver com nenhum sucesso das livrarias.",
                "ruRU":"Да, сумеречные дракончики по сути – магические вампиры. И нет, это не намек на какой-то популярный фильм или книгу.",
                "thTH":"พวกนี้ไม่ค่อยชอบพูดเท่าไหร่นัก ต่างจากเพื่อนอีกสายพันธุ์หนึ่ง \"ลูกมังกรสนทนา\"",
                "zhCN":"当听见要和一群吸血鬼一起拍电视剧时，这些雏龙们都非常高兴，尽管最后它们的戏份都被删减了。",
                "zhTW":"暮光幼龍基本上算是魔法吸血鬼的一種。但千萬不要把牠們跟某部知名系列小說混為一談。"
            },
            "desc":{
                "deDE":"Kampfschrei: Erhält +2 Leben, wenn Ihr einen Drachen auf der Hand habt.",
                "enUS":"Battlecry: If you're holding a Dragon, gain +2 Health.",
                "esES":"Grito de batalla: Obtiene +2 p. de salud si hay un dragón en tu mano.",
                "esMX":"Grito de batalla: si tienes un Dragón en tu mano, obtiene +2 de Salud.",
                "frFR":"Cri de guerre_: gagne +2_PV si vous avez un Dragon en main.",
                "itIT":"Grido di Battaglia: ottiene +2 Salute se hai un Drago in mano.",
                "jaJP":"雄叫び: 自分の手札に ドラゴンがいる場合 ____体力+2を獲得する。",
                "koKR":"전투의 함성: 내 손에 용족이 있으면, 생명력을 +2 얻습니다.",
                "plPL":"Okrzyk bojowy: Otrzymuje +2 do zdrowia, jeśli masz w ręce Smoka.",
                "ptBR":"Grito de Guerra: Se você tiver um Dragão na mão, receba +2 pontos de vida.",
                "ruRU":"Боевой клич: получает +2 к здоровью, если у вас в руке есть дракон.",
                "thTH":"คำรามสู้ศึก: ได้รับพลังชีวิต_+2 ถ้าคุณ[b]มีการ์ดมังกรอยู่ในมือ",
                "zhCN":"战吼：如果你的手牌中有龙牌，便获得+2生命值。",
                "zhTW":"戰吼：若你手中有龍類，獲得+2生命值"
            },
            "info":{
                "artist":"Sam Nielson",
                "attack":"2",
                "cardClass":"6",
                "cardCode":"14460",
                "cost":"1",
                "health":"1",
                "originalID":"2286",
                "raceCode":"24",
                "rarity":"1",
                "type":"minion"
            },
            "name":{
                "deDE":"Zwielichtwelpling",
                "enUS":"Twilight Whelp",
                "esES":"Cría Crepuscular",
                "esMX":"Cría crepuscular",
                "frFR":"Dragonnet du Crépuscule",
                "itIT":"Draghetto Oscuro",
                "jaJP":"チビ・トワイライトドラゴン",
                "koKR":"황혼의 새끼용",
                "plPL":"Pisklę Zmierzchu",
                "ptBR":"Dragonete Crepuscular",
                "ruRU":"Сумеречный дракончик",
                "thTH":"ลูกมังกรสนธยา",
                "zhCN":"暮光雏龙",
                "zhTW":"暮光幼龍"
            },
            "setType":"blackrock"
        },
        "BRM_005":{
            "comment":{
                "deDE":"Dämonen sind normalerweise gar nicht zornig. Ihr müsst schon diese Karte ausspielen, wenn Ihr sie so richtig auf die Palme bringen wollt.",
                "enUS":"Demons are not angry most of the time. You have to play this card in order to really bring it out of them.",
                "esES":"Los demonios no se enfadan con facilidad. A menos que uses esta carta, entonces sí que se cabrean de verdad.",
                "esMX":"En realidad los demonios tienen un carácter divino. Si quieres verlos enojados, esta es tu carta.",
                "frFR":"Qu’est-ce qui pourrait éteindre le courroux d’un démon revanchard ?",
                "itIT":"È difficile vedere dei demoni veramente arrabbiati, ma quando succede è meglio non essere presenti.",
                "jaJP":"別に悪魔は四六時中怒り狂ってるわけじゃなく、普段は穏やかに過ごしている。そんな悪魔を怒り全開にさせるには、このカードが必須なんだよこのヤロウ！",
                "koKR":"사실 악마들은 점잖아서 화를 잘 내지 않기 때문에, 이 카드가 나오면 상당히 난감해 합니다.",
                "plPL":"Demony zwykle są dość spolegliwe. Musisz zagrać tę kartę, aby naprawdę je rozgniewać.",
                "ptBR":"Na maior parte do tempo, os demônios não sentem raiva. Jogando este card, você dá aquele empurrãozinho necessário.",
                "ruRU":"Большую часть времени демоны притворяются довольно милыми существами, но они не могут сдержать злорадство, когда кто-то разыгрывает эту карту.",
                "thTH":"ส่วนใหญ่แล้วปีศาจไม่ใช่พวกขี้โมโห คุณต้องเล่นการ์ดใบนี้ก่อนพวกมันถึงจะโกรธจริงๆ",
                "zhCN":"恶魔在绝大多数时候都不太愤怒，他们只是觉得在愤怒的时候，他们的模样会更加帅气。",
                "zhTW":"惡魔通常沒有很憤怒。你得要打出這張牌才能強迫他們發火。"
            },
            "desc":{
                "deDE":"Fügt allen Dienern außer Dämonen 2 Schaden zu.",
                "enUS":"Deal 2 damage to all minions except Demons.",
                "esES":"Inflige_2_p._de_daño a todos los esbirros que_no_sean demonios.",
                "esMX":"Inflige 2 de daño a todos los esbirros excepto los Demonios.",
                "frFR":"Inflige 2_|4(point,points) de dégâts à tous les serviteurs, sauf aux démons.",
                "itIT":"Infligge 2 danni a TUTTI i servitori non Demoni.",
                "jaJP":"悪魔ではない 全てのミニオンに 2ダメージを 与える。",
                "koKR":"악마를 제외한 모든 하수인에게 피해를 2 줍니다.",
                "plPL":"Zadaj 2 pkt. obrażeń wszystkim stronnikom oprócz Demonów.",
                "ptBR":"Cause 2 de dano a todos os lacaios, exceto Demônios.",
                "ruRU":"Наносит 2 ед. урона всем существам, не являющимся демонами.",
                "thTH":"สร้างความเสียหาย 2_แต้มให้มินเนี่ยนที่ไม่ใช่[b]ปีศาจทั้งหมด",
                "zhCN":"对所有非恶魔随从造成2点 伤害。",
                "zhTW":"對全部非惡魔 手下造成2點傷害"
            },
            "info":{
                "artist":"Raymond Swanland",
                "attack":"",
                "cardClass":"9",
                "cardCode":"14463",
                "cost":"3",
                "health":"",
                "originalID":"2301",
                "rarity":"3",
                "type":"spell"
            },
            "name":{
                "deDE":"Dämonenzorn",
                "enUS":"Demonwrath",
                "esES":"Cólera demoníaca",
                "esMX":"Cólera demoníaca",
                "frFR":"Courroux démoniaque",
                "itIT":"Ira Demoniaca",
                "jaJP":"悪魔の憤怒",
                "koKR":"악마의 격노",
                "plPL":"Gniew demona",
                "ptBR":"Ira Demoníaca",
                "ruRU":"Демонический гнев",
                "thTH":"โทสะแห่งปีศาจ",
                "zhCN":"恶魔之怒",
                "zhTW":"惡魔怒火"
            },
            "setType":"blackrock"
        },
        "BRM_006":{
            "comment":{
                "deDE":"Der größte Coup, den die Wichtelgang jemals gelandet hat, war, sich nachts nach Sturmwind reinzuschleichen und „Varian stinkt“ an den Magierturm zu sprühen.",
                "enUS":"His imp gang likes to sneak into Stormwind to spraypaint \"Ragnaros Rulez\" on the Mage Tower.",
                "esES":"A su banda de diablillos le encanta colarse en Ventormenta y llenar las paredes de la Torre de los Magos con grafitis de «Ragnaros mola».",
                "esMX":"Con su pandilla de diablillos, se meten en Ventormenta para pintar grafitis de \"Ragnaros por siempre\" en la Torre de los Magos.",
                "frFR":"– Prêts pour l’aventure, les gars ? – Oui, chef ! – Le danger ? – Oui, chef ! – La mort ? – Vous pouvez répéter la question ?",
                "itIT":"La sua banda di Imp adora entrare di nascosto a Roccavento e scrivere con la vernice spray \"Ragnaros spakka\" sulle pareti del Santuario della Magia.",
                "jaJP":"彼とインプ・ギャング団のお楽しみは、ストームウィンドに忍び込み、スプレーでメイジタワーに「ラグナロス最高！」と落書きすることだ。",
                "koKR":"불량한 임프들은 종종 스톰윈드에 몰래 숨어들어, 마법사 탑에 \"라그나로스 님이 최고시다!\"라고 낙서를 하곤 합니다.",
                "plPL":"Wraz ze swoim gangiem chochlików lubi zakradać się do Wichrogrodu i pisać „Ragnaros rządzi!” na wieży magów.",
                "ptBR":"A gangue dos diabretes se diverte entrando em Ventobravo para pichar \"Só Ragnaros purifica\" na Torre dos Magos.",
                "ruRU":"Бесы из его банды любят пробираться к Башне Магов в Штормграде и покрывать ее стены надписями вроде «Рагнарос рулит».",
                "thTH":"แก๊งอิมพ์ของเขาชอบแอบเข้าไปสตอร์มวินด์แล้วพ่นสีคำว่า \"แร็กนารอสมาเยือน\" ลงบนกำแพงหอคอยจอมเวท",
                "zhCN":"每到夜深人静，他就会带着一群小鬼潜入暴风城，在法师塔的墙上到处涂鸦，比如写上一些“拉格纳罗斯最厉害！”之类的标语。",
                "zhTW":"他幫派裡面的小鬼喜歡潛行到暴風城，在法師塔的牆上噴漆塗鴉：「拉格納羅斯萬歲！」"
            },
            "desc":{
                "deDE":"Beschwört jedes Mal einen Wichtel (1/1), wenn dieser Diener Schaden erleidet.",
                "enUS":"Whenever this minion takes damage, summon a 1/1 Imp.",
                "esES":"Cada vez que este esbirro recibe daño, invoca a un diablillo 1/1.",
                "esMX":"Cada vez que este esbirro recibe daño, invoca un Diablillo 1/1.",
                "frFR":"Invoque un diablotin 1/1 chaque fois que ce serviteur subit des dégâts.",
                "itIT":"Quando subisce danni, evoca un Imp 1/1.",
                "jaJP":"このミニオンが ダメージを受ける度 1/1のインプ1体を 召喚する。",
                "koKR":"이 하수인은 피해를 받을 때마다 1/1 임프를 소환합니다.",
                "plPL":"Za każdym razem gdy ten stronnik otrzyma obrażenia, przyzwij Chochlika 1/1.",
                "ptBR":"Sempre que este lacaio receber dano, evoque um Diabrete 1/1.",
                "ruRU":"Призывает беса 1/1, когда получает урон.",
                "thTH":"ทุกครั้งที่มินเนี่ยนตัวนี้[b]ได้รับความเสียหาย เรียก อิมพ์_1/1 ลงสนาม",
                "zhCN":"每当该随从受到伤害，召唤一个1/1的 小鬼。",
                "zhTW":"每當此手下受到傷害，召喚一個1/1小鬼"
            },
            "info":{
                "artist":"Steve Prescott",
                "attack":"2",
                "cardClass":"9",
                "cardCode":"14443",
                "cost":"3",
                "health":"4",
                "originalID":"2288",
                "raceCode":"15",
                "rarity":"1",
                "type":"minion"
            },
            "name":{
                "deDE":"Boss der Wichtelgang",
                "enUS":"Imp Gang Boss",
                "esES":"Jefe de la banda de diablillos",
                "esMX":"Diablillo pandillero",
                "frFR":"Chef du gang des diablotins",
                "itIT":"Capobanda Imp",
                "jaJP":"インプ・ギャングのボス",
                "koKR":"임프 두목",
                "plPL":"Szef chochlików",
                "ptBR":"Chefe da Gangue dos Diabretes",
                "ruRU":"Главарь банды бесов",
                "thTH":"อิมพ์หัวหน้าแก๊ง",
                "zhCN":"小鬼首领",
                "zhTW":"小鬼幫派老大"
            },
            "setType":"blackrock"
        },
        "BRM_007":{
            "comment":{
                "deDE":"Willkommen in Mondbruch. 34 Seelen und ein ausgelasteter Totengräber.",
                "enUS":"If you are thinking about visiting Moonbrook, you better roll deep.",
                "esES":"Si tienes la intención de adentrarte en Arroyo de la Luna, más vale que lo hagas con un par de colegas.",
                "esMX":"Si pensabas visitar Arroyo de la Luna, será mejor que lleves compañía.",
                "frFR":"Et par un prompt renfort, ils se virent 3 en arrivant au dock… euh, au deck !",
                "itIT":"Se stai pensando di visitare Rivoluna, ti conviene andarci con un sacco di amici.",
                "jaJP":"ムーンブルックに行くつもりなら、常に集団で行動するのが無難だ。",
                "koKR":"달빛시내 마을에는 절대로 혼자 가면 안 됩니다.",
                "plPL":"...to banda Łysego.",
                "ptBR":"Se estiver pensando em visitar o Arroio da Lua, é bom abrir o \"oio\".",
                "ruRU":"Не показывайся в Луноречье в одиночку. Запинают толпой.",
                "thTH":"ถ้าคุณกำลังคิดจะไปเยือนมูนบรู๊ค อย่าลืมพาเพื่อนไปเยอะๆ",
                "zhCN":"如果你想要拜访月溪镇，最好别太张扬。",
                "zhTW":"如果你想要去月溪鎮，你最好多帶點人。"
            },
            "desc":{
                "deDE":"Wählt einen Diener. Mischt 3 Kopien davon in Euer Deck.",
                "enUS":"Choose a minion. Shuffle 3 copies of it into your deck.",
                "esES":"Elige un esbirro. Mete 3 copias de él en tu mazo.",
                "esMX":"Elige un esbirro. Coloca 3 copias de él en tu mazo.",
                "frFR":"Choisissez un serviteur. En place 3 copies dans votre deck.",
                "itIT":"Seleziona un servitore. Ne mette tre copie nel tuo mazzo.",
                "jaJP":"任意のミニオン 1体を選択する。 そのコピー3枚を自分のデッキに混ぜる。",
                "koKR":"하수인을 선택합니다. 그 하수인을 셋 복사하여 내 덱에 섞어 넣습니다.",
                "plPL":"Wybierz stronnika. Wtasuj 3 kopie jego karty do twojej talii.",
                "ptBR":"Escolha um lacaio. Embaralhe 3 cópias dele no seu deck.",
                "ruRU":"Выберите существо. Вы замешиваете в колоду 3 его копии.",
                "thTH":"เลือกมินเนี่ยน สับการ์ดมินเนี่ยนนั้น_3_ใบ[b]เข้าไปในเด็คของคุณ",
                "zhCN":"选择一个随从。将该随从的三个复制洗入你的牌库。",
                "zhTW":"選擇一個手下。將3張該手下的卡牌洗入你的牌堆"
            },
            "info":{
                "artist":"Jim Nelson",
                "attack":"",
                "cardClass":"7",
                "cardCode":"14462",
                "cost":"2",
                "health":"",
                "originalID":"2304",
                "rarity":"1",
                "type":"spell"
            },
            "name":{
                "deDE":"Dreierbande",
                "enUS":"Gang Up",
                "esES":"Pandilla",
                "esMX":"En grupo",
                "frFR":"Recrutement",
                "itIT":"Alleati Segreti",
                "jaJP":"集合の合図",
                "koKR":"패거리",
                "plPL":"Trzech na jednego",
                "ptBR":"Formação de Quadrilha",
                "ruRU":"Сходка",
                "thTH":"สุมหัว",
                "zhCN":"夜幕奇袭",
                "zhTW":"倚多為勝"
            },
            "setType":"blackrock"
        },
        "BRM_008":{
            "comment":{
                "deDE":"Er lauert fürs Leben gern. Manchmal lauert er auch nach Feierabend zum Spaß weiter – meist auf Mauern. Seine Freunde machen sich Sorgen, dass er sich übernimmt.",
                "enUS":"He loves skulking. He skulks after hours just for the joy of it, but his friends are pretty worried he'll get burnt out.",
                "esES":"Vagando, se pasa el día vagando, y los vecinos mientras tanto no paran de molestar.",
                "esMX":"Le encanta vagar por ahí. Se queda vagando después de hora solo por diversión, pero sus amigos están preocupados de que termine con un pico de estrés.",
                "frFR":"On me voit, on me voit plus. On me voit…",
                "itIT":"Adora aggirarsi furtivamente. Lo fa anche quando non serve, per il gusto di farlo. I suoi amici temono che prima o poi incontri un malintenzionato...",
                "jaJP":"スカるか、スカられるか。彼は日々そのスリルの中で生きている。たった一つの答えを求めて――そもそもスカルカーってどういう意味だ、という疑問の答えを。",
                "koKR":"잠복하는 걸 아주 좋아합니다. 몇 시간이고 가만히 잠복해 있곤 합니다. 그래서 친구가 없습니다.",
                "plPL":"Odpowiada za odpowiednią oprawę podczas imprez.",
                "ptBR":"Ele adora bisbilhotar. Bisbilhota por horas a fio pelo puro prazer da coisa, mas os amigos acham que ele vai acabar se queimando.",
                "ruRU":"Он любит подкрадываться. Везде и всегда. На его счету уже несколько десятков инфарктов.",
                "thTH":"เขาชอบแอบซุ่ม เขาซ่อนตัวได้เป็นชั่วโมงเพียงเพราะมันทำให้เขารู้สึกสนุก แต่เพื่อนๆ เริ่มกังวลว่าเขาจะหายตัวไปจริงๆ เข้าสักวัน",
                "zhCN":"他最喜欢在不为人知的地方躲起来。所以他的朋友们经常会很担心，害怕他一不小心掉进岩浆里了。",
                "zhTW":"他超愛潛伏。就算沒人在場，他也一直潛伏躲著。他的朋友都對他這個習慣感到相當憂心。"
            },
            "desc":{
                "deDE":"Kampfschrei: Fügt allen unverletzten feindlichen Dienern 2 Schaden zu.",
                "enUS":"Battlecry: Deal 2 damage to all undamaged enemy minions.",
                "esES":"Grito de batalla: Inflige 2 p. de daño a todos los esbirros enemigos que no hayan recibido daño.",
                "esMX":"Grito de batalla: inflige 2 de daño a todos los esbirros enemigos que no hayan recibido daño.",
                "frFR":"Cri de guerre : inflige 2 points de dégâts à tous les serviteurs adverses qui ne sont pas blessés.",
                "itIT":"Grido di Battaglia: infligge 2 danni ai servitori nemici non danneggiati.",
                "jaJP":"雄叫び: ダメージを受けていない 敵のミニオン全てに ____2ダメージを与える。",
                "koKR":"전투의 함성: 피해를 받지 않은 모든 적 하수인에게 피해를 2 줍니다.",
                "plPL":"Okrzyk bojowy: Zadaj 2 pkt. obrażeń wszystkim niezranionym wrogim stronnikom.",
                "ptBR":"Grito de Guerra: Cause 2 de dano a todos os lacaios inimigos ilesos.",
                "ruRU":"Боевой клич: наносит 2 ед. урона всем существам противника с полным здоровьем.",
                "thTH":"คำรามสู้ศึก: สร้างความเสียหาย_2_แต้ม[b]ให้มินเนี่ยนศัตรู[b]ทั้งหมด ที่พลังชีวิตเต็ม",
                "zhCN":"战吼： 对所有未受伤的敌方随从造成2点伤害。",
                "zhTW":"戰吼：對全部 敵方未受傷的手下 造成2點傷害"
            },
            "info":{
                "artist":"Eric Braddock",
                "attack":"4",
                "cardClass":"7",
                "cardCode":"14434",
                "cost":"5",
                "health":"3",
                "originalID":"2291",
                "rarity":"3",
                "type":"minion"
            },
            "name":{
                "deDE":"Dunkeleisenlauerer",
                "enUS":"Dark Iron Skulker",
                "esES":"Vagador Hierro Negro",
                "esMX":"Vagador Hierro Negro",
                "frFR":"Furtif sombrefer",
                "itIT":"Ferroscuro Furtivo",
                "jaJP":"ダークアイアン・スカルカー",
                "koKR":"검은무쇠 잠복자",
                "plPL":"Oprawca z Czarnorytnych",
                "ptBR":"Ferro Negro Bisbilhoteiro",
                "ruRU":"Тихоступ Черного Железа",
                "thTH":"ผู้ซุ่มซ่อนแห่งดาร์คไอรอน",
                "zhCN":"黑铁潜藏者",
                "zhTW":"黑鐵潛伏者"
            },
            "setType":"blackrock"
        },
        "BRM_009":{
            "comment":{
                "deDE":"Er ist für den Hyjal durchs Feuer gegangen.",
                "enUS":"The roots, the roots, the roots is on fire!",
                "esES":"¿A quién se le ocurrió la brillante idea de mezclar volcán y madera?",
                "esMX":"Qué-madera, qué-maciza... ¡Quema, quema, quema...!",
                "frFR":"Le feu, ça brûle !",
                "itIT":"Sua madre gli diceva sempre di non eruttare dopo aver mangiato.",
                "jaJP":"この火、なんの火、木になる火！",
                "koKR":"누구든 작은 고대정령에게 불 붙이면 뭐 되는 거야.",
                "plPL":"Profesjonalnie zajmuje się rozpalaniem ognia przez pocieranie gałęzi.",
                "ptBR":"Flamejante da raiz às pontas!",
                "ruRU":"А я теряю корни-и-и-и!",
                "thTH":"โอ้เมื่อมีไฟ ไฟ ไฟ ลุกขึ้นแจ่มจ้า!",
                "zhCN":"树根，树根，树根着火了！",
                "zhTW":"木…木頭燒起來了啦！！！"
            },
            "desc":{
                "deDE":"Spott. Kostet (1) weniger für jeden Diener, der in diesem Zug gestorben ist.",
                "enUS":"Taunt Costs (1) less for each minion that died this turn.",
                "esES":"Provocar Cuesta (1) cristal menos por cada esbirro que haya muerto este turno.",
                "esMX":"Provocación Cuesta (1) menos por cada esbirro que haya muerto en este turno.",
                "frFR":"Provocation  Coûte (1) |4(cristal,cristaux) de moins pour chaque serviteur mort pendant ce tour.",
                "itIT":"Provocazione. Costa (1) in meno per ogni servitore morto in questo turno.",
                "jaJP":"挑発 このターンに死亡した ミニオン1体につき _____コストが（1）減る。_",
                "koKR":"도발 이번 턴에 죽은 하수인 하나당 비용이 (1)씩 감소합니다.",
                "plPL":"Prowokacja. Kosztuje (1) mniej za każdego stronnika, który zginął w tej turze.",
                "ptBR":"Provocar Custa (1) a menos para cada lacaio morto neste turno.",
                "ruRU":"Провокация Стоит на (1) меньше за_каждое существо, _погибшее на этом ходу.",
                "thTH":"ยั่วยุ ค่าร่าย[b]ลดลง (1) ต่อ[b]มินเนี่ยน[b]แต่ละตัว[b]ที่ตาย[b]ในเทิร์นนี้",
                "zhCN":"嘲讽 在本回合中每有一个随从死亡，该牌的法力值消耗就减少（1）点。",
                "zhTW":"嘲諷。本回合死亡 的每個手下使消耗 減少(1)"
            },
            "info":{
                "artist":"Trent Kaniuga",
                "attack":"7",
                "cardClass":"2",
                "cardCode":"14458",
                "cost":"9",
                "health":"8",
                "originalID":"2295",
                "rarity":"3",
                "type":"minion"
            },
            "name":{
                "deDE":"Vulkanborke",
                "enUS":"Volcanic Lumberer",
                "esES":"Maderero volcánico",
                "esMX":"Antárbol volcánico",
                "frFR":"Lourdaud volcanique",
                "itIT":"Treant Vulcanico",
                "jaJP":"火山の大木",
                "koKR":"화산의 고대정령",
                "plPL":"Wulkaniczny drzewion",
                "ptBR":"Vagaroso Vulcânico",
                "ruRU":"Вулканический древень",
                "thTH":"ต้นไม้ภูเขาไฟ",
                "zhCN":"火山邪木",
                "zhTW":"火山古樹"
            },
            "setType":"blackrock"
        },
        "BRM_010":{
            "comment":{
                "deDE":"Druiden, die von einer langen Kampagne in Nordend zurück[d]kehrten, waren ein gefundenes Fressen für Ragnaros_... sie wurden schon beim Angebot einer heißen Schokolade schwach.",
                "enUS":"Druids who fought too long in Northrend were easily seduced by Ragnaros; a mug of hot chocolate was generally all it took.",
                "esES":"A menudo los confunden con los druidas de la Alpaca.",
                "esMX":"Los druidas que pelearon largo tiempo en Rasganorte cayeron fácilmente en las garras de Ragnaros... Una taza de chocolate caliente y todos vendidos.",
                "frFR":"Il n’a fallu à Ragnaros qu’une tasse de chocolat bien chaud pour séduire les druides en Norfendre.",
                "itIT":"I Druidi che avevano combattuto troppo a lungo a Nordania vennero facilmente sedotti da Ragnaros: una semplice tazza di cioccolata calda fu sufficiente in molti casi.",
                "jaJP":"あまりに長くノースレンドで戦い続けたドルイドは、いとも簡単にラグナロスに懐柔されてしまう。そう、たった一杯のホカホカのココアで。",
                "koKR":"노스렌드에서 너무 오랜 시간을 보낸 드루이드들은 라그나로스가 제공하는 핫초코의 유혹을 차마 뿌리치지 못했습니다.",
                "plPL":"Druidzi zbyt długo walczący na Północnej Grani bardzo łatwo wpadali w sidła Ragnarosa. W zasadzie wystarczył kubek gorącej czekolady…",
                "ptBR":"Os druidas que passavam muito tempo combatendo em Nortúndria eram facilmente seduzidos por Ragnaros. Um chocolate quente bastava.",
                "ruRU":"Рагнарос легко привлек на свою сторону тех из друидов, кто слишком долго сражался на ледяных просторах Нордскола. Чашка горячего какао порой творит чудеса.",
                "thTH":"แร็กนารอสล่อลวงดรูอิด ที่ต่อสู้มาอย่างยาวนานในนอร์ธเรนด์ได้สำเร็จ โดยใช้แค่ช็อคโกแล็ตร้อนแก้วเดียว",
                "zhCN":"这些德鲁伊们在诺森德战斗了很久，所以特别容易受到拉格纳罗斯的引诱；一杯热腾腾的巧克力就能让他们就范。",
                "zhTW":"在北裂境待太久的德魯伊很容易就被拉格納羅斯收買。通常只要一杯熱巧克力就夠了。"
            },
            "desc":{
                "deDE":"Wählt aus: Verwandelt sich in eine Feuerkatze (5/2); oder einen Feuer[d]falken (2/5).",
                "enUS":"Choose One - Transform into a 5/2 minion; or a 2/5 minion.",
                "esES":"Elige una: Se transforma en un esbirro 5/2, o bien en un esbirro 2/5.",
                "esMX":"Elige una opción: transfórmalo en un esbirro_5/2 o un esbirro_2/5.",
                "frFR":"Choix des armes_: se transforme en un serviteur_5/2 ou en un serviteur_2/5.",
                "itIT":"Scegli: si trasforma in un servitore 5/2 o in un servitore 2/5.",
                "jaJP":"選択:  5/2のミニオン または、2/5のミニオン に変身する。",
                "koKR":"선택 - 5/2 또는 2/5 하수인으로 변신합니다.",
                "plPL":"Wybierz jedno: Przemień w stronnika 5/2; lub w stronnika 2/5.",
                "ptBR":"Escolha Um - Transforme num lacaio 5/2; ou num lacaio 2/5.",
                "ruRU":"Выберите эффект: превращается в существо 5/2 или в существо 2/5.",
                "thTH":"เลือกหนึ่งอย่าง - เปลี่ยนร่างเป็นมินเนี่ยน 5/2 หรือมินเนี่ยน 2/5",
                "zhCN":"抉择：将该随从变形成为5/2；或者将该随从变形成为2/5。",
                "zhTW":"二選一：變形為5/2，或2/5的手下"
            },
            "info":{
                "artist":"Stanley Lau",
                "attack":"2",
                "cardClass":"2",
                "cardCode":"14457",
                "cost":"3",
                "health":"2",
                "originalID":"2292",
                "rarity":"1",
                "type":"minion"
            },
            "name":{
                "deDE":"Druidin der Flamme",
                "enUS":"Druid of the Flame",
                "esES":"Druida de la Llama",
                "esMX":"Druida de la llama",
                "frFR":"Druidesse de la Flamme",
                "itIT":"Druida delle Fiamme",
                "jaJP":"炎のドルイド",
                "koKR":"화염의 드루이드",
                "plPL":"Druidka Płomieni",
                "ptBR":"Druida da Chama",
                "ruRU":"Друид пламени",
                "thTH":"ดรูอิดแห่งอัคคี",
                "zhCN":"烈焰德鲁伊",
                "zhTW":"火焰德魯伊"
            },
            "setType":"blackrock"
        },
        "BRM_011":{
            "comment":{
                "deDE":"Wenn Euch das nicht heiß macht, wissen wir auch keinen Rat mehr.",
                "enUS":"Chocolate lava cake is shockingly delicious.",
                "esES":"La única lava que merece la pena es la del volcán de chocolate.",
                "esMX":"La especialidad de la casa es el volcán de chocolate.",
                "frFR":"Alors c’est comme ça qu’on fabrique une lampe à lave !",
                "itIT":"Oooh! Lava, come lava!",
                "jaJP":"溶岩は、よう噛んで食べなさい。",
                "koKR":"허니 용암 칩은 충격적으로 맛있습니다.",
                "plPL":"Bliskie spotkanie z lawą może być zaprawdę wstrząsające!",
                "ptBR":"Bolo de chocolava é tão delicioso que chega a ser chocolante, quer dizer, chocante.",
                "ruRU":"Шокирующие новости от оргриммарских ученых! Оказывается, лава обжигает!",
                "thTH":"เรานำพลังแห่งภูเขาไฟมาไว้ในมือคุณ!",
                "zhCN":"比熔岩震击更震撼的是热巧克力震击。",
                "zhTW":"熔岩巧克力蛋糕好吃得叫人震驚。"
            },
            "desc":{
                "deDE":"Verursacht 2 Schaden. Überladene Manakristalle sind wieder nutzbar.",
                "enUS":"Deal 2 damage. Unlock your Overloaded Mana Crystals.",
                "esES":"Inflige 2 p. de daño. Desbloquea tus cristales  de maná con Sobrecarga.",
                "esMX":"Inflige 2 de daño. Desbloquea tus cristales de maná Sobrecargados.",
                "frFR":"Inflige 2 |4(point,points) de dégâts. Débloque vos cristaux de mana en Surcharge.",
                "itIT":"Infligge 2 danni. Sblocca i tuoi Cristalli di Mana in Sovraccarico.",
                "jaJP":"2ダメージを与える。 オーバーロードで ロックされた マナクリスタルを 解放する。",
                "koKR":"피해를 2 줍니다. 과부하된 내 마나 수정이 모두 잠금 해제됩니다.",
                "plPL":"Zadaj 2 pkt. obrażeń. Odblokuj twoje Przeciążone kryształy many.",
                "ptBR":"Cause 2 de dano. Desbloqueie Cristais de Mana Sobrecarregados.",
                "ruRU":"Наносит 2 ед. урона. Все ваши кристаллы маны освобождаются от_«Перегрузки».",
                "thTH":"สร้างความเสียหาย_2_แต้ม[b]ปลดล็อคให้คริสตัลมานาที่ โอเวอร์โหลด ของคุณ",
                "zhCN":"造成2点伤害。 将你所有过载的法力水晶解锁。",
                "zhTW":"造成2點傷害。 解開你因超載而鎖住的法力水晶"
            },
            "info":{
                "artist":"Zoltan Boros",
                "attack":"",
                "cardClass":"8",
                "cardCode":"14440",
                "cost":"2",
                "health":"",
                "originalID":"2289",
                "rarity":"3",
                "type":"spell"
            },
            "name":{
                "deDE":"Lavaschock",
                "enUS":"Lava Shock",
                "esES":"Choque de lava",
                "esMX":"Choque de lava",
                "frFR":"Horion de lave",
                "itIT":"Folgore di Lava",
                "jaJP":"溶岩の衝撃",
                "koKR":"용암 충격",
                "plPL":"Wstrząs lawy",
                "ptBR":"Choque de Lava",
                "ruRU":"Лавовый шок",
                "thTH":"ลาวาจู่โจม",
                "zhCN":"熔岩震击",
                "zhTW":"熔岩震擊"
            },
            "setType":"blackrock"
        },
        "BRM_012":{
            "comment":{
                "deDE":"Brandwachenzerstörer ist unter Feuerelementaren eine sehr beliebte Position, aber nur die wenigsten schaffen es überhaupt, ein Bewerbungsschreiben dafür aufzusetzen.",
                "enUS":"Ragnaros interviews hundreds of Fire Elementals for the position of \"Destroyer\" but very few have what it takes.",
                "esES":"Ragnaros entrevista a cientos de elementales de fuego para el puesto de «Destructor», pero muy pocos tienen lo que hay que tener.",
                "esMX":"Ragnaros entrevista a cientos de Elementales de fuego por semana para el puesto de \"Destructor\", pero solo unos pocos tiene la chispa necesaria.",
                "frFR":"Embrassez le pouvoir de Ragnaros, ou embrassez votre propre destruction !",
                "itIT":"Sono centinaia gli Elementali del Fuoco che si fanno avanti per il ruolo di \"Distruttore\", ma solo in pochi riescono a passare il primo colloquio con Ragnaros.",
                "jaJP":"ラグナロスは、デストロイヤーの求人に応募してきた何百ものファイア・エレメンタルと面接したが、即戦力として働ける者はほとんどいなかった。",
                "koKR":"이 중요한 보직의 적임자를 찾기 위해 라그나로스는 엄청나게 많은 불의 정령과 면접을 보았습니다.",
                "plPL":"Ragnaros przesłuchał setki kandydatów na stanowisko „Niszczyciela”, ale rzadko który do czegoś się nadawał.",
                "ptBR":"Ragnaros entrevista centenas de Elementais do Fogo para o cargo de Destruidor, mas poucos têm o ardor necessário.",
                "ruRU":"Многие огненные элементали претендовали на должность разрушителя. Но собеседование у Рагнароса успешно прошли единицы.",
                "thTH":"แร็กนารอสสัมภาษณ์วิญญาณไฟจำนวนมากเพื่อหาผู้รับตำแหน่ง \"ผู้ทำลาย\" แต่น้อยคนนักที่จะมีความสามารถอย่างที่ต้องการ",
                "zhCN":"很多火元素竞相面试“火焰驱逐者”的职位，但拉格纳罗斯认为只有极少数火元素能够胜任。",
                "zhTW":"拉格納羅斯面試了數以百計的火元素，但能適任他這份職位的少之又少。"
            },
            "desc":{
                "deDE":"Kampfschrei: Erhält 1–4 Angriff. Überladung: (1)",
                "enUS":"Battlecry: Gain 1-4 Attack. Overload: (1)",
                "esES":"Grito de batalla: Obtiene 1-4 p. de ataque. Sobrecarga: (1)",
                "esMX":"Grito de batalla: obtiene 1-4 de Ataque. Sobrecarga: (1)",
                "frFR":"Cri de guerre_: gagne 1_à_4_points d’Attaque. Surcharge_:_(1)",
                "itIT":"Grido di Battaglia: ottiene da 1 a 4 Attacco. Sovraccarico: (1)",
                "jaJP":"雄叫び: 攻撃力を1～4獲得する。 オーバーロード:（1）",
                "koKR":"전투의 함성: 공격력을 1-4 얻습니다. 과부하: (1)",
                "plPL":"Okrzyk bojowy: Otrzymuje 1-4 do ataku. Przeciążenie: (1)",
                "ptBR":"Grito de Guerra: Receba 1-4 de Ataque. Sobrecarga: (1)",
                "ruRU":"Боевой клич: получает +1–4 к атаке. Перегрузка: (1)",
                "thTH":"คำรามสู้ศึก: ได้รับ[b]พลังโจมตี_1-4 โอเวอร์โหลด:_(1)",
                "zhCN":"战吼：获得1-4点攻击力。过载：（1）",
                "zhTW":"戰吼：獲得1到4點攻擊力。超載：(1)"
            },
            "info":{
                "artist":"Paul Mafayon",
                "attack":"3",
                "cardClass":"8",
                "cardCode":"14455",
                "cost":"4",
                "health":"6",
                "originalID":"2290",
                "raceCode":"18",
                "rarity":"1",
                "type":"minion"
            },
            "name":{
                "deDE":"Brandwachenzerstörer",
                "enUS":"Fireguard Destroyer",
                "esES":"Destructor guardia de fuego",
                "esMX":"Destructor guardia de fuego",
                "frFR":"Destructeur garde du feu",
                "itIT":"Distruttore del Fuoco",
                "jaJP":"ファイアガード・デストロイヤー",
                "koKR":"파괴의 화염수호정령",
                "plPL":"Niszczyciel Ogniostraży",
                "ptBR":"Flamiguarda Destruidor",
                "ruRU":"Огнестраж-разрушитель",
                "thTH":"ผู้ทำลายแห่งไฟร์การ์ด",
                "zhCN":"火焰驱逐者",
                "zhTW":"火焰驅逐者"
            },
            "setType":"blackrock"
        },
        "BRM_013":{
            "comment":{
                "deDE":"So schnell, dass man sogar seinen eigenen Schatten damit erwischen könnte.",
                "enUS":"Han shot first.",
                "esES":"Han disparó primero.",
                "esMX":"Han disparó primero.",
                "frFR":"Han a tiré le premier.",
                "itIT":"Ian Solo ha sparato per primo.",
                "jaJP":"ぬきな！どっちが素早いか試してみようぜ。",
                "koKR":"이번 턴엔 내가 쏜다.",
                "plPL":"To Han strzelił pierwszy!",
                "ptBR":"Han atirou primeiro.",
                "ruRU":"Хан стрелял первым.",
                "thTH":"นำ 1-0 ตั้งแต่นาทีแรก",
                "zhCN":"光有神射手还不够，你需要一个神抽手。",
                "zhTW":"先射了再說。"
            },
            "desc":{
                "deDE":"Verursacht 3 Schaden. Zieht eine Karte, wenn Ihr keine Karten auf der Hand habt.",
                "enUS":"Deal 3 damage. If your hand is empty, draw a card.",
                "esES":"Inflige 3 p. de daño. Si tu mano está vacía, roba una carta.",
                "esMX":"Inflige 3 de daño. Si tu mano está vacía, roba una carta.",
                "frFR":"Inflige 3_|4(point,points) de dégâts. Vous piochez une carte si votre main est vide.",
                "itIT":"Infligge 3 danni. Se la tua mano è vuota, pesca una carta.",
                "jaJP":"3ダメージを 与える。自分が手札を 1枚も持っていない場合 カードを1枚引く。",
                "koKR":"피해를 3 줍니다. 내 손에 카드가 없으면, 카드를 뽑습니다.",
                "plPL":"Zadaj 3 pkt. obrażeń. Jeśli masz pustą rękę, dobierz kartę.",
                "ptBR":"Cause 3 de dano. Se sua mão estiver vazia, compre um card.",
                "ruRU":"Наносит 3 ед. урона. Если у вас в руке нет карт, вы берете карту.",
                "thTH":"สร้างความเสียหาย_3_แต้ม ถ้าบนมือของคุณไม่มีการ์ด จั่วการ์ดหนึ่งใบ",
                "zhCN":"造成3点伤害。 如果你没有其他手牌，则抽一张牌。",
                "zhTW":"造成3點傷害。 若你手中沒有牌，抽一張牌"
            },
            "info":{
                "artist":"Jonboy Meyers",
                "attack":"",
                "cardClass":"3",
                "cardCode":"14459",
                "cost":"2",
                "health":"",
                "originalID":"2260",
                "rarity":"1",
                "type":"spell"
            },
            "name":{
                "deDE":"Schneller Schuss",
                "enUS":"Quick Shot",
                "esES":"Disparo presuroso",
                "esMX":"Disparo presuroso",
                "frFR":"Tir réflexe",
                "itIT":"Tiro Rapido",
                "jaJP":"速射の一矢",
                "koKR":"속사",
                "plPL":"Szybki strzał",
                "ptBR":"Disparo Veloz",
                "ruRU":"Скорострельность",
                "thTH":"ยิงเร็ว",
                "zhCN":"快速射击",
                "zhTW":"快速射擊"
            },
            "setType":"blackrock"
        },
        "BRM_014":{
            "comment":{
                "deDE":"Man muss schon ein besonderer Schlag Jäger sein, um ein Monster aus einer feurigen Lavagrube als knuddeliges Haustier adoptieren zu wollen.",
                "enUS":"It takes a special kind of hunter to venture deep into a firey lava pit and convince a monster who lives there to come home and be a cuddly housepet.",
                "esES":"Solo un cazador muy especial sería capaz de aventurarse en las profundidades de un foso de lava y convencer al monstruo que allí mora de que vaya a casa con él y se convierta en una adorable mascota.",
                "esMX":"No cualquier cazador se aventura a las profundidades de un foso de lava ardiente y convence al monstruo que vive allí para que se mude con él y sea su perrito faldero.",
                "frFR":"C’est de mauvais goût d’arriver les mains vides, vous l’avez bien cherché_!",
                "itIT":"Solo il più coraggioso dei Cacciatori osa avventurarsi in una fossa di lava per convincere il mostro che vive al suo interno a diventare il suo tenero cucciolone.",
                "jaJP":"灼熱の溶岩海の奥深くへと分け入り、そこに棲むモンスターを手なずけて、ご家庭の愛すべきペットとして連れ帰れるのは、もちろん特別なハンターに限られる。",
                "koKR":"이 괴물을 길들여서 집에 데려가 꼭 껴안고 자겠다는 허황된 꿈을 품고 불타는 용암 구덩이에 들어갔다가 목숨을 잃은 사냥꾼이 여럿입니다.",
                "plPL":"Trzeba mieć spory dar przekonywania, aby obłaskawić potwora żyjącego w gorącym sercu wulkanu i zrobić z niego zwierzątko domowe.",
                "ptBR":"Tem que ser caçador mesmo pra ter a pachorra de entrar num poço de lava e pegar um bicho feio assim pra levar pra casa e criar que nem bichinho de estimação.",
                "ruRU":"Не каждый охотник отважится забраться в наполненную лавой нору и попытаться уговорить живущего в ней монстра стать его милым домашним любимцем.",
                "thTH":"ต้องอาศัยนักล่าที่ฝีมือดีจริงๆ ในการเดินทางลึกเข้าไปในหุบเขาลาวาเดือด แล้วชวนให้สัตว์ประหลาดในนั้น มาทำตัวเป็นสัตว์เลี้ยงน่ารักอยู่ที่บ้าน",
                "zhCN":"有些猎人就是喜欢稀奇古怪的宠物，比如深入炎热无比的熔岩坑，哄骗一头在那里长大的野兽跟他回家，还要乖乖地和其他宠物呆在兽栏里……",
                "zhTW":"要非常有決心的獵人才能深入岩漿池，說服住在裡頭的怪物跟著回家，成為乖乖的家寵。"
            },
            "desc":{
                "deDE":"Kampfschrei: Erhält +3/+3, wenn Ihr keine Karten auf der Hand habt.",
                "enUS":"Battlecry: If your hand is empty, gain +3/+3.",
                "esES":"Grito de batalla: Si tu mano está vacía, obtiene +3/+3.",
                "esMX":"Grito de batalla: si tu mano está vacía, obtiene +3/+3.",
                "frFR":"Cri de guerre_: gagne_+3/+3 si votre main est vide.",
                "itIT":"Grido di Battaglia: ottiene +3/+3 se la tua mano è vuota.",
                "jaJP":"雄叫び:  自分が手札を1枚も 持っていない場合 +3/+3を獲得する。",
                "koKR":"전투의_함성: 내 손에 카드가 없으면, +3/+3을 얻습니다.",
                "plPL":"Okrzyk bojowy: Otrzymuje +3/+3, jeśli masz pustą rękę.",
                "ptBR":"Grito de Guerra: Se sua mão estiver vazia, receba +3/+3.",
                "ruRU":"Боевой клич: получает +3/+3, если у вас в руке больше нет карт.",
                "thTH":"คำรามสู้ศึก: ได้รับ +3/+3 _ถ้าบนมือของคุณไม่มีการ์ด_",
                "zhCN":"战吼：如果你没有其他手牌，则获得+3/+3。",
                "zhTW":"戰吼：若你沒有手牌，獲得+3/+3"
            },
            "info":{
                "artist":"Jomaro Kindred",
                "attack":"4",
                "cardClass":"3",
                "cardCode":"14444",
                "cost":"4",
                "health":"4",
                "originalID":"2263",
                "raceCode":"20",
                "rarity":"3",
                "type":"minion"
            },
            "name":{
                "deDE":"Kernwüterich",
                "enUS":"Core Rager",
                "esES":"Furibundo del Núcleo",
                "esMX":"Furibundo del Núcleo",
                "frFR":"Rageur du Magma",
                "itIT":"Furioso del Nucleo",
                "jaJP":"コア・レイジャー",
                "koKR":"흉포한 심장부 사냥개",
                "plPL":"Ognisty furiat",
                "ptBR":"Furiante do Núcleo",
                "ruRU":"Яростень Недр",
                "thTH":"คอร์เรจเจอร์",
                "zhCN":"熔火怒犬",
                "zhTW":"熔核怒犬"
            },
            "setType":"blackrock"
        },
        "BRM_015":{
            "comment":{
                "deDE":"Besser als Arkane Explosion – jetzt können Krieger sich endlich dafür rächen, dass Tödlicher Stoß schlechter ist als Feuerball.",
                "enUS":"This is better than Arcane Explosion, so I guess warriors are finally getting revenge on mages for Mortal Strike being worse than Fireball.",
                "esES":"Es mejor que Deflagración Arcana, así que parece que los guerreros por fin podrán vengarse de los magos por el hecho de que Golpe mortal fuera peor que Bola de fuego.",
                "esMX":"¡Esto es mejor que Deflagración arcana! Parece que por fin los guerreros les están cobrando a los magos la imperdonable traición de que Golpe mortal fuera peor que Bola de fuego.",
                "frFR":"Je l’aurai un jour, je l’aurai !",
                "itIT":"Molto meglio di Esplosione Arcana. E poiché Assalto Mortale è peggiore di Palla di Fuoco, è la giusta rivincita dei Guerriero sul Mago.",
                "jaJP":"こいつは「魔力の爆発」よりも使い勝手がいい。思うに、こいつは「必殺の一撃」が「ファイアーボール」に劣ってたことに対する、ウォリアーからメイジへの報復なのかもな。",
                "koKR":"화염구가 필사의 일격보다 좋아서 서운하셨다고요? 이제 마법사 친구가 잘난 척 하는 꼴을 볼 필요가 없습니다. 복수가 신비한 폭발보다 좋으니까요! ...아마도.",
                "plPL":"Jest słodka i ponoć najlepiej smakuje na zimno.",
                "ptBR":"É melhor que Explosão Arcana, então os guerreiros finalmente vão se vingar dos magos por Golpe Mortal ser pior que Bola de Fogo.",
                "ruRU":"Это лучше, чем «Чародейский взрыв». Уж теперь воины перестанут жаловаться, что «Огненный шар» магов лучше, чем их «Смертельный удар».",
                "thTH":"การ์ดใบนี้ดีกว่า \"ระเบิดมนตรา\"  เรียกว่าเป็นการชำระแค้นเมจของวอริเออร์ในเรื่องที่ \"โจมตีจุดตาย\" แย่กว่า \"บอลเพลิง\" ก็คงไม่ผิดนัก",
                "zhCN":"过去战士总是抱怨致死打击不如火球术，现在他们总算报仇了，因为复仇打击可比魔爆术好多了。",
                "zhTW":"這張卡牌比魔爆術厲害，所以這應該算是戰士對法師的復仇終於來臨了。誰叫致死打擊比火球術爛！"
            },
            "desc":{
                "deDE":"Fügt allen Dienern 1 Schaden zu. Fügt allen Dienern statt[d]dessen 3 Schaden zu, wenn Euer Held max. 12 Leben hat.",
                "enUS":"Deal 1 damage to all minions. If you have 12 or less Health, deal 3 damage instead.",
                "esES":"Inflige 1 p. de daño a todos los esbirros. Si tienes 12 p. de salud o menos, inflige 3 p. de daño.",
                "esMX":"Inflige 1 de daño a todos los esbirros. Si tienes 12 o menos de Salud, inflige 3 de daño.",
                "frFR":"Inflige 1 |4(point,points) de dégâts à tous les serviteurs. Si vous avez 12 PV ou moins, inflige 3 |4(point,points) de dégâts à la place.",
                "itIT":"Infligge 1 |4(danno,danni) a TUTTI i servitori. Se il tuo eroe ha Salute pari a 12 o inferiore, i danni inflitti sono 3.",
                "jaJP":"全てのミニオンに 1ダメージを与える。 自分のヒーローの体力が 12以下の場合、代わりに 3ダメージを与える。",
                "koKR":"모든 하수인에게 피해를 1 줍니다. 내 생명력이 12 이하면, 피해를 3 줍니다.",
                "plPL":"Zadaj 1 pkt. obrażeń wszystkim stronnikom. Jeśli masz 12 pkt. zdrowia lub mniej, zamiast tego zadaj 3 pkt. obrażeń.",
                "ptBR":"Cause 1 de dano a todos os lacaios. Se você tiver 12 pontos de vida ou menos, em vez disso, cause 3 de dano.",
                "ruRU":"Наносит 1 ед. урона всем существам. Если у вашего героя 12 или меньше ед. здоровья, вместо этого наносит 3 ед. урона.",
                "thTH":"สร้างความเสียหาย_1_แต้ม[b]ให้มินเนี่ยนทุกตัว_ถ้าคุณมีพลัง[b]ชีวิต[b]_12_หรือต่ำกว่า_สร้าง[b]ความเสียหาย_3_แต้มแทน",
                "zhCN":"对所有随从造成1点伤害。如果你的生命值小于或等于12点，则改为造成3点伤害。",
                "zhTW":"對全部手下造成1點傷害。若你生命值在12點以下則 造成3點傷害"
            },
            "info":{
                "artist":"Ben Olson",
                "attack":"",
                "cardClass":"10",
                "cardCode":"14464",
                "cost":"2",
                "health":"",
                "originalID":"2296",
                "rarity":"3",
                "type":"spell"
            },
            "name":{
                "deDE":"Rache",
                "enUS":"Revenge",
                "esES":"Revancha",
                "esMX":"Revancha",
                "frFR":"Revanche",
                "itIT":"Rivincita",
                "jaJP":"報復",
                "koKR":"복수",
                "plPL":"Zemsta",
                "ptBR":"Revanche",
                "ruRU":"Возмездие",
                "thTH":"แก้แค้น",
                "zhCN":"复仇打击",
                "zhTW":"復仇"
            },
            "setType":"blackrock"
        },
        "BRM_016":{
            "comment":{
                "deDE":"Es gibt eine ganze Menge Dinge, die man werfen kann: Äxte, Speere, Hämmer und sogar Kuchenteller. Aber Zwerge? Ein Zwerg wird von niemandem geworfen!",
                "enUS":"Once a lowly \"Stick Flinger\", he's been relentless on the path to his ultimate dream: \"Tauren Flinger\".",
                "esES":"Desde que empezó como «lanzador de palos», se ha esforzado mucho por alcanzar su sueño: convertirse en «lanzador de tauren».",
                "esMX":"Antes no era más que un simple \"Lanzador de ramas\", pero ahora nada lo detendrá hasta lograr su sueño: \"Lanzador de Tauren\".",
                "frFR":"Autrefois simple lanceur de bâtons, il travaille d’arrache-pied pour atteindre son but ultime : lanceur de tauren !",
                "itIT":"Un tempo era un semplice \"Lanciatore di Bastoni\", ma ora continua senza sosta verso la realizzazione del suo sogno: diventare un \"Lanciatore di Tauren\".",
                "jaJP":"かつて貧弱だった彼は、棒を投げつけるのが精一杯の「スティックフリンガー」だったが、弛まぬ筋トレで出世を続けている。夢は大きく「トーレンフリンガー」だ！",
                "koKR":"사실 주위에 있는 것이면 무엇이든 던집니다. 그게 나뭇가지든 타우렌이든 말이죠.",
                "plPL":"Zawsze chciał zostać miotaczem ognia, ale okrutny los zadecydował inaczej.",
                "ptBR":"Antes um mero \"Atirador de Gravetos\", ele luta incansavelmente para alcançar seu sonho: virar \"Atirador de Taurens\".",
                "ruRU":"Он фанат своего дела. Начинал с метания прутиков, но стремится в будущем научиться метать тауренов.",
                "thTH":"ครั้งหนึ่งเขาเคยเป็น \"นักขว้างไม้\" ผู้ต่ำต้อย เขากำลังพยายามอย่างไม่ลดละเพื่อให้บรรลุความฝันสูงสุด \"นักขว้างทอเรน\"",
                "zhCN":"曾经他只是一个“掷棍者”，但随着他的技艺不断提高，他正踏上追寻梦想的道路：“掷牛头人者”。",
                "zhTW":"他從不起眼的「飛標投擲者」開始練起，正努力往「牛頭人投擲者」的終極目標邁進。"
            },
            "desc":{
                "deDE":"Fügt dem feindlichen Helden jedes Mal 2 Schaden zu, wenn dieser Diener Schaden erleidet.",
                "enUS":"Whenever this minion takes damage, deal 2 damage to the enemy hero.",
                "esES":"Cada vez que este esbirro recibe daño, inflige 2 p. de daño al héroe enemigo.",
                "esMX":"Cada vez que este esbirro recibe daño, inflige 2 de daño al héroe enemigo.",
                "frFR":"Inflige 2 points de dégâts au héros adverse chaque fois que ce serviteur subit des dégâts.",
                "itIT":"Quando subisce danni, infligge 2 danni all'eroe nemico.",
                "jaJP":"このミニオンが ダメージを受ける度 敵のヒーローに 2ダメージを与える。",
                "koKR":"이 하수인은 피해를 받을 때마다 적 영웅에게 피해를 2 줍니다.",
                "plPL":"Za każdym razem gdy ten stronnik otrzyma obrażenia, zadaj 2_pkt. obrażeń wrogiemu bohaterowi.",
                "ptBR":"Sempre que este lacaio receber dano, cause 2 de dano ao herói inimigo.",
                "ruRU":"Наносит герою противника 2 ед. урона, когда это существо получает урон.",
                "thTH":"เมื่อมินเนี่ยนตัวนี้ได้รับความ[b]เสียหาย_สร้างความเสียหาย 2_แต้มให้ฮีโร่ศัตรู",
                "zhCN":"每当该随从受到伤害，对敌方英雄造成 2点伤害。",
                "zhTW":"每當此手下受到 傷害，對敵方英雄 造成2點傷害"
            },
            "info":{
                "artist":"Efrem Palacios",
                "attack":"2",
                "cardClass":"10",
                "cardCode":"14439",
                "cost":"4",
                "health":"5",
                "originalID":"2297",
                "rarity":"1",
                "type":"minion"
            },
            "name":{
                "deDE":"Axtwerfer",
                "enUS":"Axe Flinger",
                "esES":"Lanzador de hachas",
                "esMX":"Lanzador de hachas",
                "frFR":"Lanceur de hache",
                "itIT":"Lanciatore d'Asce",
                "jaJP":"アックスフリンガー",
                "koKR":"도끼 투척수",
                "plPL":"Miotacz toporów",
                "ptBR":"Atirador de Machados",
                "ruRU":"Метатель топоров",
                "thTH":"นักขว้างขวาน",
                "zhCN":"掷斧者",
                "zhTW":"飛斧投擲者"
            },
            "setType":"blackrock"
        },
        "BRM_017":{
            "comment":{
                "deDE":"„Ich betrat den Dungeon und sah einen getöteten Abenteurer. Mit letzter Kraft hatte er eine Nachricht in die Wand eingeritzt. Es waren nur zwei Worte: afk brb.“",
                "enUS":"I walked into the dungeon and noticed a slain adventurer. In his final moments, he had scrawled out a message in the dust on the wall beside him. Two words: \"rez plz\"",
                "esES":"Entré en una mazmorra y vi a un aventurero muerto. Con sus últimas fuerzas, había escrito un mensaje en el polvo de la pared. Solo dos palabras: «res, porfa».",
                "esMX":"Entré al calabozo y vi a un aventurero muerto. Con sus últimas fuerzas, garabateó un mensaje en el polvo de la pared a su lado. Dos palabras: \"rez porfa\".",
                "frFR":"« J’ai pénétré dans le donjon et vu un aventurier mort. Au cours de ses derniers instants, il était parvenu à gribouiller un message sur le mur à côté de lui. Juste deux mots : rez svp. »",
                "itIT":"Entrando nel sotterraneo, vidi il cadavere di un avventuriero. Prima di morire, aveva scritto col sangue le sue due ultime parole: \"rez plz\".",
                "jaJP":"ダンジョンの奥で、事切れた冒険者を見つけた。その最期の瞬間、彼は何を思っていたのだろうか。横たわる彼が伸ばした手の先には、血で記された最後の言葉があった。たった5文字…「リザよろw」",
                "koKR":"던전에 들어간 나는 죽은 모험가를 발견했다. 마지막 순간 그는 온 힘을 짜내어, 먼지 덮인 벽에 이승에서 남기고 싶은 마지막 말을 썼던 것 같다. 두 마디였다. \"부활 좀\"",
                "plPL":"Po wejściu do podziemi zauważyłem powalonego awanturnika. W ostatnich chwilach życia wydrapał w kurzu na ścianie za sobą krótką wiadomość: „rez plz”.",
                "ptBR":"Assim que adentrei a masmorra, vi o aventureiro morto. Com suas últimas forças, ele deixara na poeira que cobria a parede às suas costas uma mensagem. Duas palavras: \"Ress pfv\"",
                "ruRU":"Я зашел в подземелье и увидел мертвого искателя приключений. Перед самой смертью он успел нацарапать на стене что-то непонятное и зловещее: «рес плз».",
                "thTH":"ข้าเดินเข้าไปในดันเจี้ยนและ สังเกตเห็นนักผจญภัยคนหนึ่งสิ้นชีพอยู่ ในช่วงเวลาสุดท้ายของชีวิต เขาได้เขียนข้อความไว้บนกำแพงข้างตัวเขา ด้วยคำทั้งหมดสี่คำ: \"ชุบทีมีใบ\"",
                "zhCN":"我走进了幽暗的地下城，发现了一具冒险者的尸体。在他生命中最后的时刻，他在身边满是灰尘的墙上划出了两个数字：“99”。",
                "zhTW":"我走進地城，發現了一個被殺死的冒險者。在他臨終前，他在身邊的牆壁上留下了三個字：幫復活。"
            },
            "desc":{
                "deDE":"Ruft einen zufälligen befreundeten Diener herbei, der in diesem Spiel gestorben ist.",
                "enUS":"Summon a random friendly minion that died this game.",
                "esES":"Invoca a un esbirro amistoso aleatorio que haya muerto durante esta partida.",
                "esMX":"Invoca a un esbirro aliado aleatorio que haya muerto en esta partida.",
                "frFR":"Invoque un serviteur allié aléatoire mort pendant la partie.",
                "itIT":"Evoca un tuo servitore casuale morto in questa partita.",
                "jaJP":"この対戦で死亡した味方のミニオンを、ランダムに1体 召喚する。",
                "koKR":"이번 게임에서 죽은 무작위 아군 하수인을 소환합니다.",
                "plPL":"Przyzwij losowego przyjaznego stronnika, który zginął w tej grze.",
                "ptBR":"Evoque um lacaio aliado aleatório morto neste jogo.",
                "ruRU":"Призывает ваше случайное существо, погибшее в_течение матча.",
                "thTH":"สุ่มเรียก[b]มินเนี่ยน[b]ฝ่าย[b]เดียวกัน[b] ที่ตาย[b]ในเกมนี้[b]หนึ่งตัว",
                "zhCN":"随机召唤一个在本局对战中死亡的友方随从。",
                "zhTW":"召喚本賽局中死亡的一個隨機友方手下"
            },
            "info":{
                "artist":"Luke Mancini",
                "attack":"",
                "cardClass":"6",
                "cardCode":"14461",
                "cost":"2",
                "health":"",
                "originalID":"2298",
                "rarity":"3",
                "type":"spell"
            },
            "name":{
                "deDE":"Auferstehung",
                "enUS":"Resurrect",
                "esES":"Resurrección",
                "esMX":"Resurrección",
                "frFR":"Ressusciter",
                "itIT":"Resurrezione",
                "jaJP":"復活",
                "koKR":"부활",
                "plPL":"Wskrzeszenie",
                "ptBR":"Ressuscitar",
                "ruRU":"Воскрешение",
                "thTH":"ชุบชีวิต",
                "zhCN":"复活术",
                "zhTW":"復活"
            },
            "setType":"blackrock"
        },
        "BRM_018":{
            "comment":{
                "deDE":"Eigentlich wollen wir doch alle einfach jemanden zum Kuscheln. Und da bilden auch riesige, furchterregende Drachenbestien keine Ausnahme.",
                "enUS":"Everybody wants someone to snuggle with. Even giant armored scaly draconic beasts of destruction.",
                "esES":"Las enormes y terroríficas bestias dracónicas acorazadas también tienen derecho a tener a alguien a quien abrazar por las noches.",
                "esMX":"Todos quieren a alguien para abrazar... Hasta las enormes bestias draconianas con armadura de escamas diseñadas para destruirlo todo.",
                "frFR":"Nous, on a des dragons !",
                "itIT":"Tutti vogliono qualcuno da abbracciare. Anche i giganteschi mostri armati di scaglie portatori di distruzione.",
                "jaJP":"誰にだって、寄り添える相手は必要だ。たとえ、硬いウロコで全身を覆った巨大な破壊の化身であっても。",
                "koKR":"누구에게나 꼭 달라붙어 온기를 나눌 존재가 필요한 법입니다. 강철 같은 비늘로 무장하고 파괴를 자행하는 커다란 용들도 마찬가지입니다.",
                "plPL":"Każdy potrzebuje w życiu odrobiny miłości. Nawet gruboskórne bestie.",
                "ptBR":"Todo mundo gosta de dormir de conchinha. Inclusive feras dragônicas gigantescas, cobertas de escamas, dotadas de alto poder destrutivo.",
                "ruRU":"Все хотят обнимашек. Даже огромные, чешуйчатые и смертоносные драконы.",
                "thTH":"ทุกคนต้องการใครสักคนไว้กอด ไม่เว้นแม้แต่อสูรยักษ์แห่งการทำลายล้างผู้โหดเหี้ยม ที่หุ้มด้วยเกล็ดทั้งตัว",
                "zhCN":"我们所有生物都需要生命中的另一半。即便是巨大的、浑身长满鳞片的、狂野而致命的龙，也是如此。",
                "zhTW":"每個人都希望有伴侶能親親抱抱。就算是有著恐怖鱗片覆蓋全身的破壞巨獸也一樣。"
            },
            "desc":{
                "deDE":"Kampfschrei: Der nächste Drache, den Ihr ausspielt, kostet (2) weniger.",
                "enUS":"Battlecry: The next Dragon you play costs (2) less.",
                "esES":"Grito de batalla: El siguiente dragón que juegues costará (2) cristales menos.",
                "esMX":"Grito de batalla: el próximo Dragón que juegues cuesta (2) menos.",
                "frFR":"Cri de guerre : le prochain Dragon que vous jouez coûte (2) cristaux de moins.",
                "itIT":"Grido di Battaglia: il prossimo Drago che giochi costa (2) in meno.",
                "jaJP":"雄叫び:  自分が次に手札から 使用するドラゴンの ____コストが（2）減る。",
                "koKR":"전투의 함성: 다음에 내가 내는 용족의 비용이 (2) 감소합니다.",
                "plPL":"Okrzyk bojowy: Następny Smok, którego zagrasz, kosztuje (2) mniej.",
                "ptBR":"Grito de Guerra: O próximo Dragão que você jogar custa (2) a menos.",
                "ruRU":"Боевой клич: следующий дракон, которого вы разыграете, будет стоить на (2) меньше.",
                "thTH":"คำรามสู้ศึก: มังกร[b]ใบถัดไป[b]ที่คุณเล่น[b]มี[b]ค่าร่าย[b]ลดลง (2)",
                "zhCN":"战吼：你的下一张龙牌的法力值消耗减少（2）点。",
                "zhTW":"戰吼：你所打出的下一個龍類手下消耗減少(2)"
            },
            "info":{
                "artist":"Raymond Swanland",
                "attack":"5",
                "cardClass":"5",
                "cardCode":"14452",
                "cost":"5",
                "health":"5",
                "originalID":"2299",
                "raceCode":"24",
                "rarity":"3",
                "type":"minion"
            },
            "name":{
                "deDE":"Drachengefährte",
                "enUS":"Dragon Consort",
                "esES":"Consorte dragón",
                "esMX":"Consorte dragón",
                "frFR":"Dragon consort",
                "itIT":"Consorte del Drago",
                "jaJP":"ドラゴンの寵臣",
                "koKR":"용의 배우자",
                "plPL":"Smoczy towarzysz",
                "ptBR":"Consorte Dragônica",
                "ruRU":"Супруга дракона",
                "thTH":"มังกรคู่ครอง",
                "zhCN":"龙王配偶",
                "zhTW":"龍之伴侶"
            },
            "setType":"blackrock"
        },
        "BRM_019":{
            "comment":{
                "deDE":"Der Grimmige Säufer passt zu einem durstigen Abenteurer wie die Faust aufs Auge.",
                "enUS":"If you love getting your face punched, come to the Grim Guzzler!",
                "esES":"Si te encanta recibir mamporros, ¡ven al Tragapenas!",
                "esMX":"Si te gusta recibir golpes en la cara, ¡ven al Tragapenas!",
                "frFR":"Si c’est votre première soirée au Sinistre écluseur, vous devez vous battre !",
                "itIT":"Se ti piace prendere cazzotti, non dimenticare di fare un salto al Torvo Beone!",
                "jaJP":"顔面パンチを食らいたいなら、是非ともぐったりガブ呑み亭へ！",
                "koKR":"정신이 번쩍 들게 두들겨 맞고 싶으십니까? 험상궂은 주정뱅이 선술집으로 오십시오!",
                "plPL":"Jeśli lubisz obrywać po buzi, zapraszamy do karczmy „Pod Ponurym Opojem”!",
                "ptBR":"Se você gosta de levar socos na fuça, vem pro Glutão Implacável!",
                "ruRU":"Нравится получать по лицу? Добро пожаловать в таверну «Угрюмый обжора»!",
                "thTH":"ถ้าคุณชอบการทะเลาะวิวาท ขอเชิญที่กริม กัซเลอร์!",
                "zhCN":"如果你喜欢自己脸被打肿的样子，就请来到黑铁酒吧！",
                "zhTW":"若你迫不及待地想要被打臉，快來黑鐵酒吧！"
            },
            "desc":{
                "deDE":"Nachdem dieser Diener Schaden überlebt hat, ruft Ihr einen weiteren Grimmigen Gast herbei.",
                "enUS":"After this minion survives damage, summon another Grim Patron.",
                "esES":"Después de que este esbirro  sobreviva al daño, invoca a otro parroquiano lúgubre.",
                "esMX":"Después de que este esbirro sobrevive al daño, invoca a otro Parroquiano lúgubre.",
                "frFR":"Si ce serviteur survit aux dégâts qu’il subit, invoque un autre client sinistre.",
                "itIT":"Dopo che ha subito danni ed è sopravvissuto, evoca un altro Cliente Torvo.",
                "jaJP":"このミニオンがダメージを 受けて生き延びた後 「ぐったりガブ呑み亭の常連」 をもう1体召喚する。",
                "koKR":"이 하수인은 피해를 받고 생존한 후에, 다른 험상궂은 손님을 소환합니다.",
                "plPL":"Gdy ten stronnik przeżyje otrzymane obrażenia, przyzwij kolejnego Ponurego klienta.",
                "ptBR":"Depois que este lacaio sobreviver a dano, evoque outro Freguês Carrancudo.",
                "ruRU":"После того как получает несмертельный урон, ___призывает это существо.",
                "thTH":"หลังจากมินเนี่ยนตัวนี้ได้รับ[b]ความเสียหายแล้วไม่ตาย เรียกลูกค้าอารมณ์ร้าย[b]อีกหนึ่งคน",
                "zhCN":"在该随从受到伤害并没有死亡后，召唤另一个恐怖的奴隶主。",
                "zhTW":"在此手下受傷 存活後，召喚另一個恐怖的奴隸主"
            },
            "info":{
                "artist":"Bobby Chiu",
                "attack":"3",
                "cardClass":"12",
                "cardCode":"14435",
                "cost":"5",
                "health":"3",
                "originalID":"2279",
                "rarity":"3",
                "type":"minion"
            },
            "name":{
                "deDE":"Grimmiger Gast",
                "enUS":"Grim Patron",
                "esES":"Parroquiano lúgubre",
                "esMX":"Parroquiano lúgubre",
                "frFR":"Client sinistre",
                "itIT":"Cliente Torvo",
                "jaJP":"ぐったりガブ呑み亭の常連",
                "koKR":"험상궂은 손님",
                "plPL":"Ponury klient",
                "ptBR":"Freguês Carrancudo",
                "ruRU":"Мрачный завсегдатай",
                "thTH":"ลูกค้าอารมณ์ร้าย",
                "zhCN":"恐怖的奴隶主",
                "zhTW":"恐怖的奴隸主"
            },
            "setType":"blackrock"
        },
        "BRM_020":{
            "comment":{
                "deDE":"Ihr werdet sehen, einige Zaubererfamilien sind besser als andere. Und Ihr wollt Euch doch bestimmt nicht mit der falschen Sorte abgeben.",
                "enUS":"Dragonkin Sorcerers be all \"I'm a wizard\" and everyone else be all \"daaaaang\".",
                "esES":"Los hechiceros dragonantes siempre con su «Soy un mago» y los demás en plan «¡Mecachis!».",
                "esMX":"Los hechiceros dragonantes, ¿eran dragón antes?",
                "frFR":"Tu verras que certaines familles de sorciers valent mieux que d’autres !",
                "itIT":"Sono capaci tutti a fare i Maghi con la magia degli altri.",
                "jaJP":"ドラゴンキン・ソーサラーってのはどいつもこいつも「オレ様は天才魔術師」で、他の奴ら全てを「凡骨」呼ばわりするような連中だ。",
                "koKR":"용족 마술사와 마법사를 어떻게 구분하냐고요? 모자 안에 비둘기가 있으면 마술사입니다.",
                "plPL":"Drakanin czarownik często zastanawia się, dlaczego każdy napotkany goblin i gnom krzyczy do niego z rozbawieniem: „Czarownik, czarownik, zepsuć mi się pokrętło od machina!”.",
                "ptBR":"Os Feiticeiros Draconianos dizem \"Rapá, feitiço é com o papai aqui\" e todo mundo diz \"eita.\"",
                "ruRU":"Драконоры-чародеи такие: «Мы волшебники». А все остальные такие: «Ой неееет».",
                "thTH":"จอมเวทดราก้อนคินเอาแต่พูดว่า \"ข้าเป็นพ่อมด\" แล้วคนอื่นๆ ก็ได้แต่ \"ว้าววววว\"",
                "zhCN":"当龙人巫师向大家说道：“我来给大家变个戏法”的时候，大家都走开了，因为没人要看他从龙变成人的把戏。",
                "zhTW":"龍人巫師最大的問題就是出在態度上：我才是真正的法師，其他人全都是假貨。"
            },
            "desc":{
                "deDE":"Erhält jedes Mal +1/+1, wenn Ihr diesen Diener als Ziel eines Zaubers wählt.",
                "enUS":"Whenever you target this minion with a spell, gain +1/+1.",
                "esES":"Cada vez que tú seleccionas como objetivo de un hechizo a este esbirro, obtiene +1/+1.",
                "esMX":"Cada vez que usas un hechizo en este esbirro, obtiene +1/+1.",
                "frFR":"Gagne +1/+1 chaque fois que vous ciblez ce serviteur avec un sort.",
                "itIT":"Ottiene +1/+1 quando è il bersaglio di una tua Magia.",
                "jaJP":"自分がこのミニオンに 対して呪文を使用する度 +1/+1を獲得する。",
                "koKR":"내가 주문의 대상으로 이 하수인을 지정할 때마다 +1/+1을 얻습니다.",
                "plPL":"Za każdym razem gdy stanie się celem twojego zaklęcia, otrzymuje +1/+1.",
                "ptBR":"Sempre que você alvejar este lacaio com um feitiço, receba +1/+1.",
                "ruRU":"Получает +1/+1, когда вы выбираете это существо целью заклинания.",
                "thTH":"ได้รับ_+1/+1 ทุกครั้งที่ คุณ เลือกมินเนี่ยนตัวนี้ เป็น เป้าหมายของเวทมนตร์",
                "zhCN":"每当你以该随从为目标施放一个法术时，便获得+1/+1。",
                "zhTW":"每當你對此手下施放法術，獲得+1/+1"
            },
            "info":{
                "artist":"Edouard Guiton & Stuido HIVE",
                "attack":"3",
                "cardClass":"12",
                "cardCode":"14441",
                "cost":"4",
                "health":"5",
                "originalID":"2306",
                "raceCode":"24",
                "rarity":"1",
                "type":"minion"
            },
            "name":{
                "deDE":"Drachkinzauberer",
                "enUS":"Dragonkin Sorcerer",
                "esES":"Hechicero dragonante",
                "esMX":"Hechicero dragonante",
                "frFR":"Sorcier draconien",
                "itIT":"Dragoide Occultista",
                "jaJP":"ドラゴンキン・ソーサラー",
                "koKR":"용족 마술사",
                "plPL":"Drakanin czarownik",
                "ptBR":"Feiticeiro Draconiano",
                "ruRU":"Драконор-чародей",
                "thTH":"จอมขมังเวทดราก้อนคิน",
                "zhCN":"龙人巫师",
                "zhTW":"龍人巫師"
            },
            "setType":"blackrock"
        },
        "BRM_022":{
            "comment":{
                "deDE":"Schlafende Drachen soll man nicht wecken.",
                "enUS":"Think of them as bullets for your dragon gun.",
                "esES":"Piensa en ellos como munición para tu pistola dragón.",
                "esMX":"Considéralos municiones para tu pistola de dragón.",
                "frFR":"Ne chatouillez pas le dragon qui dort.",
                "itIT":"Considerali dei proiettili per la tua arma sparadraghi.",
                "jaJP":"言うなれば、あんたのドラゴン銃の弾丸みたいなもんだ。",
                "koKR":"이래서 리로이처럼 알을 건드리면 안 되는 겁니다.",
                "plPL":"Traktuj je jak amunicję do smoczego działa.",
                "ptBR":"Eles são como balas para a sua arma-dragão.",
                "ruRU":"Это как снаряд для твоего дракономета.",
                "thTH":"คิดซะว่าพวกมันคือกระสุนสำหรับปืนมังกรของคุณ",
                "zhCN":"究竟是先有龙，还是先有龙蛋？",
                "zhTW":"真想把這些蛋當子彈用…"
            },
            "desc":{
                "deDE":"Ruft jedes Mal einen Welpling (2/1) herbei, wenn dieser Diener Schaden erleidet.",
                "enUS":"Whenever this minion takes damage, summon a 2/1 Whelp.",
                "esES":"Cada vez que este esbirro recibe daño, invoca a una cría 2/1.",
                "esMX":"Cada vez que este esbirro recibe daño, invoca una Cría 2/1.",
                "frFR":"Invoque un dragonnet 2/1 chaque fois que ce serviteur subit des dégâts.",
                "itIT":"Quando subisce danni, evoca un Draghetto 2/1.",
                "jaJP":"このミニオンが ダメージを受ける度 2/1のチビドラゴン 1体を召喚する。",
                "koKR":"이 하수인은 피해를 받을 때마다 2/1 새끼용을 소환합니다.",
                "plPL":"Za każdym razem gdy ten stronnik otrzyma obrażenia, przyzwij Pisklę 2/1.",
                "ptBR":"Sempre que este lacaio receber dano, evoque um Dragonete 2/1.",
                "ruRU":"Призывает дракончика_2/1, когда это существо получает урон.",
                "thTH":"ทุกครั้งที่มินเนี่ยนตัวนี้[b]ได้รับความเสียหาย เรียก_ลูกมังกร_2/1",
                "zhCN":"每当该随从受到伤害，便召唤一只2/1的雏龙。",
                "zhTW":"每當此手下受到傷害，召喚一隻2/1幼龍"
            },
            "info":{
                "artist":"Jaemin Kim",
                "attack":"",
                "cardClass":"12",
                "cardCode":"14442",
                "cost":"1",
                "health":"2",
                "originalID":"2278",
                "rarity":"3",
                "type":"minion"
            },
            "name":{
                "deDE":"Drachenei",
                "enUS":"Dragon Egg",
                "esES":"Huevo de dragón",
                "esMX":"Huevo de dragón",
                "frFR":"Œuf de dragon",
                "itIT":"Uovo di Drago",
                "jaJP":"ドラゴンの卵",
                "koKR":"용의 알",
                "plPL":"Smocze jajo",
                "ptBR":"Ovo de Dragão",
                "ruRU":"Яйцо дракона",
                "thTH":"ไข่มังกร",
                "zhCN":"龙蛋",
                "zhTW":"龍蛋"
            },
            "setType":"blackrock"
        },
        "BRM_024":{
            "comment":{
                "deDE":"Drakoniden vereinen alle schlechten Eigenschaften von Drachen in Humanoidenform. Hat die Welt das wirklich gebraucht?",
                "enUS":"Drakonids were created to have all the bad parts of a dragon in the form of a humanoid. But, like, why?",
                "esES":"Los dracónidos poseen las peores partes de un dragón, pero con forma de humanoide. ¿De verdad era necesario?",
                "esMX":"Cuando se creó a los dracónidos, se puso todo lo malo de los dragones en la forma de un humanoide. Nunca se supo bien por qué...",
                "frFR":"Qui a eu cette idée folle un jour d’inventer les drakônides ? C’est ce sacré Nefarian ! Quel blagueur.",
                "itIT":"I Draconidi sono stati creati per possedere tutte le parti peggiori di un drago in forma umanoide. Ma perché?",
                "jaJP":"ドラコニッドは、ドラゴンの体の悪い部分を寄せ集め、人型に継ぎ接ぎして造られた。いやはや、どうしてそんな？",
                "koKR":"용기병은 용의 모든 단점을 지닌 인간형으로 설계되었습니다. 왜? 대체 왜?",
                "plPL":"Ponieważ dobry przeciwnik to płaski przeciwnik.",
                "ptBR":"Os draconídeos ficaram com as piores partes dos dragões, mas em forma de humanoide. Pra que isso, gente?",
                "ruRU":"Дракониды, будучи гуманоидами, сочетают в себе самые худшие черты драконов. Такими они были созданы. Но вот зачем?",
                "thTH":"ดราโคนิดถูกสร้างขึ้นมา โดยรวมส่วนที่เลวร้ายทั้งหมดของมังกรไว้ในร่างมนุษย์ ทำไปเพื่ออะไรเนี่ย",
                "zhCN":"不要问龙人任何问题。因为他们的答案肯定是：“就不告诉你，就不告诉你……”",
                "zhTW":"創造龍獸的本意是要在人形下擁有龍那些恐怖的部位。但，何苦呢？"
            },
            "desc":{
                "deDE":"Kampfschrei: Erhält +3/+3, wenn Euer Gegner max. 15 Leben hat.",
                "enUS":"Battlecry: If your opponent has 15 or less Health, gain +3/+3.",
                "esES":"Grito de batalla: Si tu oponente tiene 15 p. de salud o menos, obtiene +3/+3.",
                "esMX":"Grito de batalla: si tu adversario tiene 15 o menos de Salud, obtiene +3/+3.",
                "frFR":"Cri de guerre : gagne +3/+3 si votre adversaire a 15 PV ou moins.",
                "itIT":"Grido di Battaglia: ottiene +3/+3 se l'eroe nemico ha Salute pari a 15 o inferiore.",
                "jaJP":"雄叫び:  相手の体力が 15以下の場合 ____+3/+3を獲得する。",
                "koKR":"전투의 함성: 상대편의 생명력이 15 이하면, +3/+3을 얻습니다.",
                "plPL":"Okrzyk bojowy: Otrzymuje +3/+3, jeśli twój przeciwnik ma 15 zdrowia lub mniej.",
                "ptBR":"Grito de Guerra: Se seu oponente tiver 15 ou menos pontos de vida, receba +3/+3.",
                "ruRU":"Боевой клич: получает +3/+3, если у героя противника осталось не более 15_ед. здоровья.",
                "thTH":"คำรามสู้ศึก: ได้รับ +3/+3 ถ้าฝ่ายตรงข้ามมีพลังชีวิต 15_แต้มหรือน้อยกว่า",
                "zhCN":"战吼：如果你的对手的生命值小于或等于15点，便获得+3/+3。",
                "zhTW":"戰吼：若你的對手生命值在15點以下，獲得+3/+3"
            },
            "info":{
                "artist":"Slawomir Maniak",
                "attack":"6",
                "cardClass":"12",
                "cardCode":"14449",
                "cost":"6",
                "health":"6",
                "originalID":"2257",
                "raceCode":"24",
                "rarity":"1",
                "type":"minion"
            },
            "name":{
                "deDE":"Drakonidenzermalmer",
                "enUS":"Drakonid Crusher",
                "esES":"Triturador dracónido",
                "esMX":"Triturador dracónido",
                "frFR":"Écraseur drakônide",
                "itIT":"Distruttore Draconide",
                "jaJP":"ドラコニッド・クラッシャー",
                "koKR":"용기병 분쇄자",
                "plPL":"Drakonid miażdżyciel",
                "ptBR":"Esmagador Draconídeo",
                "ruRU":"Драконид-сокрушитель",
                "thTH":"จอมทำลายล้างดราโคนิด",
                "zhCN":"龙人打击者",
                "zhTW":"龍獸粉碎者"
            },
            "setType":"blackrock"
        },
        "BRM_025":{
            "comment":{
                "deDE":"Vulkandrachen spucken Lava anstatt Feuer. Ihr wollt gar nicht wissen, zu welchem Sodbrennen das führt.",
                "enUS":"Volcanic Drakes breathe lava instead of fire. The antacid vendor at Thorium Point does a brisk business with them.",
                "esES":"Los dracos volcánicos escupen lava en vez de fuego... ¡y el vendedor de antiácido del Puesto del Torio está haciendo su agosto!",
                "esMX":"Los Dracos volcánicos lanzan lava en lugar de fuego. En el Puesto del Torio, el vendedor de antiácidos amasó una pequeña fortuna gracias a ellos.",
                "frFR":"Des cendres, le feu sera ranimé !",
                "itIT":"I Drachi Vulcanici soffiano lava invece del fuoco. Il venditore di antiacidi al Presidio del Torio fa ottimi affari con loro.",
                "jaJP":"ヴォルカニック・ドレイクは炎ではなく溶岩の吐息を放つ。ソリウム・ポイントの薬屋は、連中に胸焼けの薬を売って大儲けしているらしい。",
                "koKR":"화산의 비룡은 불 대신 용암을 뿜어냅니다. 토륨 거점에 있는 상인은 이들에게 남몰래 속쓰림 방지제를 팔아 꽤 짭짤한 이득을 보고 있습니다.",
                "plPL":"Po godzinach dorabia w zakładzie wulkanizacyjnym.",
                "ptBR":"Os dracos vulcânicos cospem lava em vez de fogo. O vendedor de antiácido do Posto de Tório ganha uma nota preta com eles.",
                "ruRU":"Вулканические драконы выдыхают не пламя, но потоки лавы. А из нее можно делать забавные безделушки, и ребята из лагеря Братства Тория на этом зарабатывают.",
                "thTH":"เดรคภูเขาไฟพ่นลาวาออกมาแทนที่จะพ่นไฟ ร้านค้าที่ธอเรี่ยมพอยท์ทำรายได้มหาศาล จากการยาลดกรดให้พวกมัน",
                "zhCN":"火山幼龙喷吐的是熔岩而不是火焰。瑟银哨塔的抗酸剂小贩靠这个赚了不少钱。",
                "zhTW":"火岩飛龍噴的不是火，是岩漿。瑟銀哨塔的胃藥商人跟牠們有著非常熱絡的生意往來。"
            },
            "desc":{
                "deDE":"Kostet (1) weniger für jeden Diener, der in diesem Zug gestorben ist.",
                "enUS":"Costs (1) less for each minion that died this turn.",
                "esES":"Cuesta (1) cristal menos por cada esbirro que haya muerto este turno.",
                "esMX":"Cuesta (1) menos por cada esbirro que haya muerto en este turno.",
                "frFR":"Coûte (1) |4(cristal,cristaux) de moins pour chaque serviteur mort pendant ce tour.",
                "itIT":"Costa (1) in meno per ogni servitore morto in questo turno.",
                "jaJP":"このターンに 死亡したミニオン 1体につき __コストが（1）減る。",
                "koKR":"이번 턴에 죽은 하수인 하나당 비용이 (1)씩 감소합니다.",
                "plPL":"Kosztuje (1) mniej za każdego stronnika, który zginął w tej turze.",
                "ptBR":"Custa (1) a menos para cada lacaio morto neste turno.",
                "ruRU":"Стоит на (1) меньше за каждое существо, _погибшее_на_этом_ходу.",
                "thTH":"ค่าร่าย[b]ลดลง[b] (1) ต่อ[b]มินเนี่ยน[b]แต่ละตัว[b]ที่ตายในเทิร์นนี้",
                "zhCN":"在本回合中每有一个随从死亡，该牌的 法力值消耗就减少（1）点。",
                "zhTW":"本回合死亡的每個手下使消耗減少(1)"
            },
            "info":{
                "artist":"Lucas Graciano",
                "attack":"6",
                "cardClass":"12",
                "cardCode":"14450",
                "cost":"6",
                "health":"4",
                "originalID":"2258",
                "raceCode":"24",
                "rarity":"1",
                "type":"minion"
            },
            "name":{
                "deDE":"Vulkandrache",
                "enUS":"Volcanic Drake",
                "esES":"Draco volcánico",
                "esMX":"Draco volcánico",
                "frFR":"Drake volcanique",
                "itIT":"Draco Vulcanico",
                "jaJP":"ヴォルカニック・ドレイク",
                "koKR":"화산 비룡",
                "plPL":"Wulkaniczny smokowiec",
                "ptBR":"Draco Vulcânico",
                "ruRU":"Вулканический дракон",
                "thTH":"เดรคภูเขาไฟ",
                "zhCN":"火山幼龙",
                "zhTW":"火岩飛龍"
            },
            "setType":"blackrock"
        },
        "BRM_026":{
            "comment":{
                "deDE":"Heißhunger kann man bei diesem Drachen wörtlich nehmen.",
                "enUS":"Hungry Hungry Dragon is NOT a fun game.",
                "esES":"Nunca juegues al parchís con un dragón. Se toman demasiado en serio lo de comerse al otro jugador.",
                "esMX":"No te conviene molestarlo... hace semanas que está a dieta.",
                "frFR":"Dragon dragon glouton, c’est PAS la joie !",
                "itIT":"Un Drago Affamato affamato non è per nulla divertente!",
                "jaJP":"げつようび、ドワーフをひとりみつけてたべました。かようび、オークをふたりみつけてたべました。すいようび、にんげんをみつけて…",
                "koKR":"이봐 용 친구, 안색이 안 좋군. 밤이 오기 전에 먹을 걸 찾는 게 좋을 거야!",
                "plPL":"Szczególnie chętnie zeżarłby Dratewkę.",
                "ptBR":"Levar um Dragão Faminto pra uma churrascaria rodízio é uma boa ideia?",
                "ruRU":"Очень голодный и злой дракон – это НЕ весело.",
                "thTH":"ห้ามให้อาหารมังกรหิวโหย... ไม่สิ จะหิวหรือไม่หิวก็ไม่ควรให้ทั้งนั้น!",
                "zhCN":"它其实不太愿意吃1点法力值召唤出来的随从，那些肉都不够它塞牙缝的。",
                "zhTW":"寧可參加飢餓遊戲，也不要碰上飢餓的龍。"
            },
            "desc":{
                "deDE":"Kampfschrei: Ruft für Euren Gegner einen zufälligen Diener herbei, der (1) kostet.",
                "enUS":"Battlecry: Summon a random 1-Cost minion for_your opponent.",
                "esES":"Grito de batalla: Invoca a un esbirro aleatorio de coste 1 para tu oponente.",
                "esMX":"Grito de batalla: invoca aleatoriamente un esbirro que cueste 1 de maná para tu adversario.",
                "frFR":"Cri de guerre_: invoque un serviteur aléatoire à 1_cristal pour votre adversaire.",
                "itIT":"Grido di Battaglia: evoca un servitore casuale da 1 Mana sotto il controllo dell'avversario.",
                "jaJP":"雄叫び:  ランダムなコスト1の ミニオン1体を 相手の陣地に召喚する。",
                "koKR":"전투의 함성: 상대편에게 비용이 1인 무작위 하수인을 소환해 줍니다.",
                "plPL":"Okrzyk bojowy: Przyzwij losowego stronnika o koszcie (1) twojemu przeciwnikowi.",
                "ptBR":"Grito de Guerra: Evoque um lacaio aleatório com 1 de custo para o seu oponente.",
                "ruRU":"Боевой клич: призывает случайное существо за (1) на_сторону_противника.",
                "thTH":"คำรามสู้ศึก: สุ่มเรียกมินเนี่ยนค่าร่าย 1 ลงมาในสนามฝั่งตรงข้าม",
                "zhCN":"战吼：为你的对手随机召唤一个法力值消耗为（1）点的随从。",
                "zhTW":"戰吼：為對手 召喚一個消耗為1的 隨機手下"
            },
            "info":{
                "artist":"John Polidora",
                "attack":"5",
                "cardClass":"12",
                "cardCode":"14436",
                "cost":"4",
                "health":"6",
                "originalID":"2283",
                "raceCode":"24",
                "rarity":"1",
                "type":"minion"
            },
            "name":{
                "deDE":"Hungriger Drache",
                "enUS":"Hungry Dragon",
                "esES":"Dragón hambriento",
                "esMX":"Dragón hambriento",
                "frFR":"Dragon affamé",
                "itIT":"Drago Affamato",
                "jaJP":"腹ペコのドラゴン",
                "koKR":"굶주린 용",
                "plPL":"Głodny smok",
                "ptBR":"Dragão Faminto",
                "ruRU":"Голодный дракон",
                "thTH":"มังกรหิวโหย",
                "zhCN":"饥饿的巨龙",
                "zhTW":"飢餓的龍"
            },
            "setType":"blackrock"
        },
        "BRM_027":{
            "comment":{
                "deDE":"Ihr dachtet, Exekutus hätte Euch in Ragnaros verwandelt ... aber eigentlich war Ragnaros schon immer ein Teil von Euch.",
                "enUS":"You thought Executus turned you into Ragnaros, but really Ragnaros was in you the whole time.",
                "esES":"Un día le preparó el té a Ragnaros, y este respondió: «¡¿QUÉ SIGNIFICA ESTA INFUSIÓN?!».",
                "esMX":"Creíste que Executus te había transformado en Ragnaros, pero en realidad Ragnaros siempre estuvo en tu interior.",
                "frFR":"Vous pensiez qu’Executus vous avait transformé en Ragnaros, mais Ragnaros était en vous depuis le début !",
                "itIT":"Puoi credere che Executus ti abbia trasformato in Ragnaros, ma in realtà Ragnaros è sempre stato dentro di te.",
                "jaJP":"エグゼクタスがあんたをラグナロスに変えたと思ってただろう？だが実は、ラグナロスはずっとあんたの中にいたのさ。",
                "koKR":"자, 너무 일찍 깨웠다고 이그젝큐투스를 꾸짖을 시간입니다.",
                "plPL":"Ogień. Nosisz go w sobie!",
                "ptBR":"Você achava que Executus tinha te transformado em Ragnaros, mas na verdade Ragnaros estava em você desde o princípio.",
                "ruRU":"Думаешь, Экзекутус превратил тебя в Рагнароса? На самом деле Рагнарос жил в твоей душе все это время.",
                "thTH":"คุณอาจจะคิดว่าเอ็กเซคิวตัสเปลี่ยนคุณให้เป็นแร็กนารอส แต่ที่จริงแร็กนารอสอยู่ในตัวคุณมาตั้งแต่แรกแล้ว",
                "zhCN":"你觉得是埃克索图斯把你变成了拉格纳罗斯，但其实，拉格纳罗斯就在你心中。",
                "zhTW":"你以為是埃克索圖斯把你變成拉格納羅斯。其實你一直都是拉格納羅斯，只是你還沒覺醒而已。"
            },
            "desc":{
                "deDE":"Todesröcheln: Ersetzt Euren Helden durch Ragnaros den Feuerfürsten.",
                "enUS":"Deathrattle: Replace your hero with Ragnaros the Firelord.",
                "esES":"Último aliento: Reemplaza a tu héroe por Ragnaros, Señor del Fuego.",
                "esMX":"Estertor: reemplaza a tu héroe con Ragnaros, el Señor del Fuego.",
                "frFR":"Râle d’agonie : remplace votre héros par Ragnaros, le seigneur du feu.",
                "itIT":"Rantolo di Morte: sostituisce il tuo eroe con Ragnaros il Signore del Fuoco.",
                "jaJP":"断末魔: 自分のヒーローを 「炎の王ラグナロス」 と置き換える。",
                "koKR":"죽음의 메아리: 내 영웅을 불의 군주 라그나로스로 교체합니다.",
                "plPL":"Agonia: Zastąp twojego bohatera Ragnarosem, Władcą Ognia.",
                "ptBR":"Último Suspiro: Substitua seu herói por Ragnaros, o Senhor do Fogo.",
                "ruRU":"Предсмертный хрип: заменяет вашего героя Рагнаросом.",
                "thTH":"เสียงสุดท้าย: แทนที่ฮีโร่ของคุณด้วย เจ้าแห่งเพลิง แร็กนารอส",
                "zhCN":"亡语： 用炎魔之王拉格纳罗斯替换你的英雄。",
                "zhTW":"死亡之聲：以 『炎魔』拉格納羅斯替換你的英雄"
            },
            "info":{
                "artist":"Alex Horley Orlandelli",
                "attack":"9",
                "cardClass":"12",
                "cardCode":"14456",
                "cost":"9",
                "health":"7",
                "originalID":"2281",
                "rarity":"5",
                "type":"minion"
            },
            "name":{
                "deDE":"Majordomus Exekutus",
                "enUS":"Majordomo Executus",
                "esES":"Mayordomo Executus",
                "esMX":"Mayordomo Executus",
                "frFR":"Chambellan Executus",
                "itIT":"Executus",
                "jaJP":"筆頭家老エグゼクタス",
                "koKR":"청지기 이그젝큐투스",
                "plPL":"Majordomus Egzekutus",
                "ptBR":"Senescal Executus",
                "ruRU":"Мажордом Экзекутус",
                "thTH":"เมเจอร์โดโม เอ็กเซคิวตัส",
                "zhCN":"管理者埃克索图斯",
                "zhTW":"管理者埃克索圖斯"
            },
            "setType":"blackrock"
        },
        "BRM_028":{
            "comment":{
                "deDE":"Sein zweitgrößtes Bedauern ist, einen bösen Feuerlord beschworen zu haben, der sein gesamtes Volk versklavte.",
                "enUS":"His second greatest regret is summoning an evil Firelord who enslaved his entire people.",
                "esES":"La segunda cosa de la que más se arrepiente es haber invocado a un Señor del Fuego malvado que esclavizó a su pueblo.",
                "esMX":"Su segundo mayor arrepentimiento es haber invocado a un malvado Señor del Fuego que esclavizó a todo su pueblo.",
                "frFR":"Son deuxième plus grand regret est d’avoir invoqué un seigneur du feu maléfique qui a réduit en esclavage tout son peuple.",
                "itIT":"Il suo secondo più grande rimorso è stato evocare un crudele Signore del Fuoco che ha schiavizzato la sua intera razza.",
                "jaJP":"彼の人生で二番目に大きな失敗は、邪悪なる「炎の王」を召喚してしまい、自らと臣民全てを奴隷にされてしまったことだ。",
                "koKR":"그가 살면서 두 번째로 후회하는 일은, 사악한 불의 군주를 소환해 부족 전체를 노예 신세로 만든 것입니다.",
                "plPL":"Miałby całkiem klawe życie, gdyby nie fakt, że przyzwany przez niego zły Władca Ognia zniewolił cały jego lud.",
                "ptBR":"Seu segundo maior arrependimento é ter evocado um Senhor do Fogo maligno que escravizou todo seu povo.",
                "ruRU":"Вторым поступком, о котором он жалеет, был призыв Повелителя Огня, поработившего в итоге его народ.",
                "thTH":"สิ่งที่ทำให้เขาเสียใจมากที่สุดเป็นอันดับสอง คือการอัญเชิญเจ้าแห่งเพลิงผู้ชั่วร้าย ที่ทำให้ประชาชนของเขาตกเป็นทาส",
                "zhCN":"把一个邪恶的炎魔之王召唤到这个世界上，然后看着这个家伙奴役了他所有的子民并非是他最为后悔的事情。",
                "zhTW":"他第二大的遺憾是召喚了一個邪惡的火焰之王，奴役了他全部的子民。"
            },
            "desc":{
                "deDE":"Verringert die Kosten Eurer Handkarten am Ende Eures Zuges um (1).",
                "enUS":"At the end of your turn, reduce the Cost of cards in your hand by (1).",
                "esES":"Al final de tu turno, reduce (1) cristal el coste de las cartas en tu mano.",
                "esMX":"Al final de tu turno, reduce en (1) el costo de las cartas en tu mano.",
                "frFR":"À la fin de votre tour, réduit de (1) |4(cristal,cristaux) le coût des cartes de votre main.",
                "itIT":"Alla fine del tuo turno, riduce di (1) il costo delle carte nella tua mano.",
                "jaJP":"自分のターンの終了時 自分の手札のコストを（1）減らす。",
                "koKR":"내 턴이 끝날 때, 내 손에 있는 카드들의 비용이 (1) 감소합니다.",
                "plPL":"Na koniec twojej tury zmniejsz koszt kart w twojej ręce o (1).",
                "ptBR":"No final do seu turno, reduza em (1) o custo dos cards na sua mão.",
                "ruRU":"В конце вашего хода уменьшает стоимость карт у вас в руке на (1).",
                "thTH":"เมื่อจบเทิร์นของคุณ ลดค่าร่ายของการ์ด[b]บนมือคุณลง_(1)",
                "zhCN":"在你的回合结束时，你所有手牌的法力值消耗减少（1）点。",
                "zhTW":"在你的回合結束時，使你手中的卡牌消耗降低(1)點"
            },
            "info":{
                "artist":"Wayne Reynolds",
                "attack":"5",
                "cardClass":"12",
                "cardCode":"14454",
                "cost":"6",
                "health":"5",
                "originalID":"2262",
                "rarity":"5",
                "type":"minion"
            },
            "name":{
                "deDE":"Imperator Thaurissan",
                "enUS":"Emperor Thaurissan",
                "esES":"Emperador Thaurissan",
                "esMX":"Emperador Thaurissan",
                "frFR":"Empereur Thaurissan",
                "itIT":"Thaurissan",
                "jaJP":"ソーリサン皇帝",
                "koKR":"제왕 타우릿산",
                "plPL":"Imperator Thaurissan",
                "ptBR":"Imperador Thaurissan",
                "ruRU":"Император Тауриссан",
                "thTH":"จักรพรรดิธอริสซัน",
                "zhCN":"索瑞森大帝",
                "zhTW":"索瑞森大帝"
            },
            "setType":"blackrock"
        },
        "BRM_029":{
            "comment":{
                "deDE":"Rend hält sich für den wahren Kriegshäuptling der Horde. Er fügt im Wikipedia-Artikel „Kriegshäuptling der Horde“ unermüdlich immer wieder sein Bild ein.",
                "enUS":"Rend believes he is the True Warchief of the Horde and he keeps editing the wikipedia page for \"Warchief of the Horde\" to include his picture.",
                "esES":"Rend está convencido de que él es el auténtico Jefe de Guerra de la Horda y no deja de modificar la página de Wikipedia de «Jefe de Guerra de la Horda» para que aparezca su foto.",
                "esMX":"Rend cree que es el verdadero Jefe de guerra de la Horda y vive editando la página de wikipedia de \"Jefe de guerra de la Horda\" para que muestre su imagen.",
                "frFR":"Rend croit qu’il est le véritable chef de guerre de la Horde et n’arrête pas de mettre à jour la page « chef de guerre de la Horde » des chroniqueurs pour y ajouter son portrait.",
                "itIT":"Rend crede di essere il Vero Capoguerra dell'Orda e continua a modificare la pagina di Wikipedia \"Capoguerra dell'Orda\" inserendo la sua foto.",
                "jaJP":"レンドは自分こそがホードの真の戦長だと考えており、ウィキペディアの「ホードの戦長」のページに自分の名前と写真を追加し続けている。何度削除されようとも。",
                "koKR":"자신이 진정한 호드의 대족장이라 믿고 있는 렌드 블랙핸드는 오늘도 \"호드의 대족장\" 위키백과 문서에 자신의 사진을 넣기 위해 애쓰고 있습니다.",
                "plPL":"Z takim przydomkiem nie ma żadnych oporów przed pobrudzeniem sobie rąk.",
                "ptBR":"Laceral, acreditando ser o verdadeiro Chefe Guerreiro da Horda, fica botando a própria foto na página de \"Chefe Guerreiro da Horda\" na Wikipédia.",
                "ruRU":"Ренд считает себя истинным вождем Орды и постоянно редактирует страничку «Википедии» «Вождь Орды», вставляя туда свой портрет. Модераторы не пропускают.",
                "thTH":"เร็นด์เชื่อว่าเขาคือผู้นำที่แท้จริงของฝ่ายชนเผ่า และเขาพยายามแก้ไขหน้าวิกิพีเดีย \"ผู้นำแห่งชนเผ่า\" ด้วยการใส่รูปตัวเองเข้าไปเป็นประจำ",
                "zhCN":"雷德坚持认为自己才是部落真正的领袖。于是他登陆某百科网站，修改了“部落酋长”词条，加入了他自己的照片。",
                "zhTW":"雷德認為他才是部落真正的大酋長，所以他一直不斷編輯維基百科的頁面，想把「部落的大酋長」專頁換上自己的照片。"
            },
            "desc":{
                "deDE":"Kampfschrei: Vernichtet einen legendären Diener, wenn Ihr einen Drachen auf der Hand habt.",
                "enUS":"Battlecry: If you're holding a Dragon, destroy a Legendary minion.",
                "esES":"Grito de batalla: Destruye a un esbirro legendario si hay un dragón en tu mano.",
                "esMX":"Grito de batalla: si tienes un Dragón en tu mano, destruye un esbirro Legendario.",
                "frFR":"Cri de guerre : détruit un serviteur légendaire si vous avez un Dragon en main.",
                "itIT":"Grido di Battaglia: distrugge un servitore Leggendario se hai un Drago in mano.",
                "jaJP":"雄叫び: 自分の手札に ドラゴンがいる場合 レジェンドミニオン 1体を破壊する。",
                "koKR":"전투의 함성: 내 손에 용족이 있으면, 전설 하수인을 처치합니다.",
                "plPL":"Okrzyk bojowy: Zniszcz legendarnego stronnika, jeśli masz w ręce Smoka.",
                "ptBR":"Grito de Guerra: Se tiver um Dragão na mão, destrua um lacaio Lendário.",
                "ruRU":"Боевой клич: уничтожает легендарное существо, если у вас в руке есть дракон.",
                "thTH":"คำรามสู้ศึก: ทำลายมินเนี่ยน ระดับ_ตำนาน หนึ่งตัว ถ้าคุณมีการ์ดมังกรในมือ",
                "zhCN":"战吼：如果你的手牌中有龙牌，则消灭一个传说随从。",
                "zhTW":"戰吼：若你手中 有龍類，摧毀一個 傳說手下"
            },
            "info":{
                "artist":"Alex Horley Orlandelli",
                "attack":"8",
                "cardClass":"12",
                "cardCode":"14438",
                "cost":"7",
                "health":"4",
                "originalID":"2308",
                "rarity":"5",
                "type":"minion"
            },
            "name":{
                "deDE":"Rend Schwarzfaust",
                "enUS":"Rend Blackhand",
                "esES":"Rend Puño Negro",
                "esMX":"Rend Puño Negro",
                "frFR":"Rend Main-Noire",
                "itIT":"Rend Manonera",
                "jaJP":"レンド・ブラックハンド",
                "koKR":"렌드 블랙핸드",
                "plPL":"Rwij Czarnoręki",
                "ptBR":"Laceral Mão Negra",
                "ruRU":"Ренд Чернорук",
                "thTH":"เร็นด์ แบล็คแฮนด์",
                "zhCN":"雷德·黑手",
                "zhTW":"雷德·黑手"
            },
            "setType":"blackrock"
        },
        "BRM_030":{
            "comment":{
                "deDE":"Bis heute ist Historikern nicht bekannt, warum sich der Herr der Schwarzfelsspitze ausgerechnet auf einem baufälligen Balkon häuslich einrichtete.",
                "enUS":"They call him \"Blackwing\" because he's a black dragon...... and he's got wings.",
                "esES":"Lo llaman «Alanegra» porque es un dragón negro... y tiene alas.",
                "esMX":"Lo llaman \"Alanegra\" porque es un gran dragón negro... y tiene alas.",
                "frFR":"On l’appelle Aile noire parce que c’est un dragon noir… et qu’il a des ailes.",
                "itIT":"Lo chiamano \"Ala Nera\" perché è un Drago Nero... e ha delle ali.",
                "jaJP":"ヤツのまたの名は「ブラックウィング」。なぜならヤツはブラックドラゴンであり…そしてヤツには翼があるからだ。",
                "koKR":"왠지 사제가 애용할 것 같은 카드입니다.",
                "plPL":"Mówią na niego „Czarnoskrzydły” bo jest czarnym smokiem... i ma te, jak im tam... skrzydła!",
                "ptBR":"Eles o chamam de Asa Negra porque ele é um dragão negro... e tem... asas.",
                "ruRU":"Его называют «Крыло Тьмы» потому что он – темный дракон... и у него есть крылья.",
                "thTH":"ผู้คนเรียกเขาว่า \"แบล็ควิง\" เพราะเขามีปีก...... ที่เป็นสีดำ",
                "zhCN":"据说他父亲的眼泪所凝结成的晶体具有提高法术命中的功效。",
                "zhTW":"大家叫他「黑翼」的原因是，他是一頭黑龍，而且他有翅膀。"
            },
            "desc":{
                "deDE":"Kampfschrei: Erhaltet 2 zufällige Zauber von der Klasse Eures Gegners auf die Hand.",
                "enUS":"Battlecry: Add 2 random spells to your hand (from your opponent's class).",
                "esES":"Grito de batalla: Añade 2 hechizos aleatorios a tu mano (de la clase de tu oponente).",
                "esMX":"Grito de batalla: agrega 2 hechizos aleatorios a tu mano (de la clase de tu adversario).",
                "frFR":"Cri de guerre : ajoute 2 sorts aléatoires dans votre main (de la classe de votre adversaire).",
                "itIT":"Grido di Battaglia: mette nella tua mano 2 Magie casuali della classe dell'avversario.",
                "jaJP":"雄叫び: 相手のクラスの ランダムな呪文2枚を ____自分の手札に追加する。",
                "koKR":"전투의 함성: 상대편 직업의 무작위 주문 둘을 내 손으로 가져옵니다.",
                "plPL":"Okrzyk bojowy: Dodaj 2 losowe zaklęcia do twojej ręki (z klasy przeciwnika).",
                "ptBR":"Grito de Guerra: Adicione 2 feitiços aleatórios à sua mão (da classe do seu oponente).",
                "ruRU":"Боевой клич: вы кладете в_руку 2 случайных заклинания (класса противника).",
                "thTH":"คำรามสู้ศึก: เพิ่มการ์ดเวทมนตร์[b]แบบสุ่ม_2_ใบในมือของคุณ (จากคลาสของฝ่ายตรงข้าม)",
                "zhCN":"战吼：随机将两张（你对手职业的）法术牌置入你的手牌。",
                "zhTW":"戰吼：將2張你對手職業的隨機法術牌放到你的手中"
            },
            "info":{
                "artist":"Ruan Jia",
                "attack":"8",
                "cardClass":"12",
                "cardCode":"14448",
                "cost":"9",
                "health":"8",
                "originalID":"2261",
                "raceCode":"24",
                "rarity":"5",
                "type":"minion"
            },
            "name":{
                "deDE":"Nefarian",
                "enUS":"Nefarian",
                "esES":"Nefarian",
                "esMX":"Nefarian",
                "frFR":"Nefarian",
                "itIT":"Nefarian",
                "jaJP":"ネファリアン",
                "koKR":"네파리안",
                "plPL":"Nefarian",
                "ptBR":"Nefarian",
                "ruRU":"Нефариан",
                "thTH":"เนฟาเรี่ยน",
                "zhCN":"奈法利安",
                "zhTW":"奈法利安"
            },
            "setType":"blackrock"
        },
        "BRM_031":{
            "comment":{
                "deDE":"Der linke und der rechte Kopf sind sich nie einig, was sie abends essen wollen, und bestellen letztendlich jedes Mal einfach Pizza.",
                "enUS":"Left head and right head can never agree about what to eat for dinner, so they always end up just eating ramen again.",
                "esES":"La cabeza izquierda y la derecha nunca se ponen de acuerdo en qué cenar, así que siempre acaban comiendo ramen.",
                "esMX":"Todas las noches, la cabeza izquierda y la derecha pelean durante horas sobre qué elegir para la cena... y siempre terminan comiendo arroz.",
                "frFR":"La tête gauche et la droite ne parviennent jamais à se mettre d’accord pour le repas du soir et finissent toujours par manger des pâtes.",
                "itIT":"La testa sinistra e la testa destra non sono mai d'accordo su cosa cucinare per cena, così finiscono sempre per ordinare una pizza.",
                "jaJP":"左の頭と右の頭は、晩飯に何を食べるかで意見が一致することが全くないため、結局いつもラーメンをすすることになる。",
                "koKR":"왼쪽 머리와 오른쪽 머리는 매번 \"오늘 뭐 먹지?\"를 두고 싸운답니다. 결국 먹는 건 또 라면이죠.",
                "plPL":"Lewa głowa nie lubi pieczarek, prawa głowa nie znosi owoców morza, natomiast obie nienawidzą ananasów, więc zawsze zamawiają margaritę bez dodatków.",
                "ptBR":"A cabeça direita e a esquerda nunca concordam no que fazer para o jantar, então acabam comendo miojo de novo.",
                "ruRU":"Левая голова постоянно спорит с правой о том, кого бы съесть на ужин. Договориться не получается никогда, и в итоге они питаются одной китайской лапшой.",
                "thTH":"หัวซ้ายและหัวขวาไม่เคยตกลงกันได้ ว่าจะกินอะไรเป็นอาหารเย็น สุดท้ายก็จบลงที่ราเม็งอีกตามเคย",
                "zhCN":"当两个头都无法说服对方晚餐到底吃什么的时候，它通常都会去拉面店解决问题。",
                "zhTW":"左右兩顆頭總是無法對晚餐的內容達成共識，到最後只好隨便吃個(兩碗)泡麵了事。"
            },
            "desc":{
                "deDE":"Jedes Mal, wenn Ihr eine Karte zieht, erhaltet Ihr eine Kopie davon auf die Hand.",
                "enUS":"Whenever you draw a card, put another copy into your hand.",
                "esES":"Cada vez que robas una carta, pone otra copia en tu mano.",
                "esMX":"Cada vez que robas una carta, pone otra igual en tu mano.",
                "frFR":"Chaque fois que vous piochez une carte, en place une copie dans votre main.",
                "itIT":"Quando peschi una carta, ne mette una copia nella tua mano.",
                "jaJP":"自分がカードを引く度 そのカードのコピー1枚を自分の手札に 追加する。",
                "koKR":"내가 카드를 뽑을 때마다 그 카드를 복사하여 1장 더 내 손으로 가져옵니다.",
                "plPL":"Za każdym razem gdy dobierasz kartę, umieść jej dodatkową kopię w ręce.",
                "ptBR":"Sempre que comprar um card, coloque outra cópia na sua mão.",
                "ruRU":"Когда вы берете карту, вы кладете себе в руку ее копию.",
                "thTH":"ทุกครั้งที่คุณจั่วการ์ด ก๊อปปี้การ์ดที่จั่วได้ แล้วเพิ่มในมือของคุณ",
                "zhCN":"每当你抽一张牌时，复制该牌并置入你的手牌。",
                "zhTW":"每當你抽牌， 多放一張相同的牌到你的手中"
            },
            "info":{
                "artist":"Todd Lockwood",
                "attack":"6",
                "cardClass":"12",
                "cardCode":"14451",
                "cost":"8",
                "health":"8",
                "originalID":"2280",
                "raceCode":"24",
                "rarity":"5",
                "type":"minion"
            },
            "name":{
                "deDE":"Chromaggus",
                "enUS":"Chromaggus",
                "esES":"Chromaggus",
                "esMX":"Chromaggus",
                "frFR":"Chromaggus",
                "itIT":"Cromaggus",
                "jaJP":"クロマガス",
                "koKR":"크로마구스",
                "plPL":"Chromagus",
                "ptBR":"Cromaggus",
                "ruRU":"Хромаггус",
                "thTH":"โครแม็กกัส",
                "zhCN":"克洛玛古斯",
                "zhTW":"克洛瑪古斯"
            },
            "setType":"blackrock"
        },
        "BRM_033":{
            "comment":{
                "deDE":"Nur mit Originalersatzteilen der Pechschwingenwerkstatt ist Pechschwingenqualität garantiert!",
                "enUS":"This is who you go to when your Blackwing needs a tune up. Don't go to a cut rate Blackwing tune up shop!",
                "esES":"Es con quien tienes que hablar si Alanegra necesita un arreglillo. ¡Ni se te ocurra llevarlo a un taller que no sea oficial!",
                "esMX":"Ella es la persona indicada cuando tu Alanegra necesita algún ajuste. ¡Que no te engañen con repuestos baratos de mala calidad!",
                "frFR":"C’est LA personne à voir si vous voulez tuner votre dragon !",
                "itIT":"Questa è la persona giusta da chiamare quando vuoi potenziare il tuo drago. Non fidarti dei tecnici non certificati!",
                "jaJP":"ブラックウィングの修理依頼はこちらまで。正規の資格を持つ技術者が丁寧に修理します。低価格を売りにするブラックウィング修理工場にはご注意を！",
                "koKR":"튜닝하고 싶으시다고요? 검은날개 할인 튜닝샵에 가지 마시고 이 친구를 찾으세요. 얼굴까지 다 튜닝해드립니다.",
                "plPL":"Na studiach szkoliła się pod okiem człowieka-nietoperza.",
                "ptBR":"Quando seu Asa Negra precisar de uma guaribada, ela é o cara. Deixar na mão de uma oficina não autorizada é furada!",
                "ruRU":"К кому ты идешь, когда надо «прокачать» логово Крыла Тьмы? То-то же.",
                "thTH":"ถ้าแบล็ควิงของคุณต้องการการปรับแต่ง มาหาเธอได้เลย อย่าไปร้านที่ชอบตัดราคาล่ะ!",
                "zhCN":"黑翼技师不仅承担所有黑翼之巢的机械维护工作，还会为成为会员的龙进行推拿和按摩。",
                "zhTW":"這才是正牌專修黑翼的技師。千萬別去找坊間無牌的技師修理你的黑翼！"
            },
            "desc":{
                "deDE":"Kampfschrei: Erhält +1/+1, wenn Ihr einen Drachen auf der Hand habt.",
                "enUS":"Battlecry: If you're holding a Dragon, gain +1/+1.",
                "esES":"Grito de batalla: Obtiene +1/+1 si hay un dragón en tu mano.",
                "esMX":"Grito de batalla: si tienes un Dragón en tu mano, obtiene +1/+1.",
                "frFR":"Cri de guerre_: gagne_+1/+1 si vous avez un Dragon en main.",
                "itIT":"Grido di Battaglia: ottiene +1/+1 se hai un Drago in mano.",
                "jaJP":"雄叫び:  自分の手札に ドラゴンがいる場合 ____+1/+1を獲得する。",
                "koKR":"전투의 함성: 내 손에 용족이 있으면, +1/+1을 얻습니다.",
                "plPL":"Okrzyk bojowy: Otrzymuje +1/+1, jeśli masz w ręce Smoka.",
                "ptBR":"Grito de Guerra: Se tiver um Dragão na mão, receba +1/+1.",
                "ruRU":"Боевой клич: получает +1/+1, если у вас в руке есть дракон.",
                "thTH":"คำรามสู้ศึก: ได้รับ +1/+1 ถ้าคุณมีการ์ดมังกรอยู่ในมือ",
                "zhCN":"战吼：如果你的手牌中有龙牌，便获得+1/+1。",
                "zhTW":"戰吼：若你手中有龍類，獲得+1/+1"
            },
            "info":{
                "artist":"Matt Dixon",
                "attack":"2",
                "cardClass":"12",
                "cardCode":"14437",
                "cost":"3",
                "faction":"Neutral",
                "health":"4",
                "originalID":"2408",
                "rarity":"1",
                "type":"minion"
            },
            "name":{
                "deDE":"Pechschwingentechnikerin",
                "enUS":"Blackwing Technician",
                "esES":"Técnica Alanegra",
                "esMX":"Técnica de Alanegra",
                "frFR":"Technicienne de l’Aile noire",
                "itIT":"Tecnica Ala Nera",
                "jaJP":"ブラックウィングの技術者",
                "koKR":"검은날개 기술병",
                "plPL":"Technik Czarnoskrzydłego",
                "ptBR":"Técnica Asa Negra",
                "ruRU":"Техник Крыла Тьмы",
                "thTH":"ช่างเทคนิคแห่งแบล็ควิง",
                "zhCN":"黑翼技师",
                "zhTW":"黑翼技師"
            },
            "setType":"blackrock"
        },
        "BRM_034":{
            "comment":{
                "deDE":"Seinen Namen erhielt er unfreiwillig, als er Nefarian einst dubiose Comics und Rock-Schallplatten zusteckte.",
                "enUS":"He got his name when he gave Blackwing some comic books and rock & roll records.",
                "esES":"Recibió ese nombre tras haberle dado a Alanegra unos cuantos cómics y unos discos de rock & roll.",
                "esMX":"Se ganó su nombre cuando le prestó algunos cómics y discos de rock & roll a Alanegra.",
                "frFR":"Il a gagné ce titre en essayant de corrompre le juge de l’arène des profondeurs de Rochenoire.",
                "itIT":"Ha ottenuto questo nome quando ha regalato ad Ala Nera dei fumetti rari e dei dischi rock praticamente introvabili.",
                "jaJP":"幼少時のブラックウィングは、振動でガラスを割ったり、動物達を不安にさせるほどの高い音域の声を出せた。だが…大人になるって悲しいことだな。",
                "koKR":"검은날개 내부에 선정적인 만화와 과격한 록큰롤 음악을 공급하여 붙여진 이름입니다.",
                "plPL":"Dla Plugawiciela Czarnoskrzydłego profesjonalne plugawienie to nie zawód – to powołanie.",
                "ptBR":"Ele ganhou esse nome do próprio Asa Negra depois de descolar umas HQs e uns discos de rock.",
                "ruRU":"Он получил свое прозвище, когда принес в логово Крыла Тьмы комиксы и записи рок-концертов.",
                "thTH":"ได้รับชื่อนี้มาจากการติดสินบน แบล็ควิง ด้วยหนังสือการ์ตูน และแผ่นเพลงร็อคแอนด์โรล",
                "zhCN":"当他把几本漫画书和几张摇滚碟片带回黑石山的时候，他就获得了“腐蚀者”的称号。",
                "zhTW":"當年就是他拿漫畫跟電玩勾引黑翼逃學的。"
            },
            "desc":{
                "deDE":"Kampfschrei: Verursacht 3 Schaden, wenn Ihr einen Drachen auf der Hand habt.",
                "enUS":"Battlecry: If you're holding a Dragon, deal 3 damage.",
                "esES":"Grito de batalla: Inflige 3 p. de daño si hay un dragón en tu mano.",
                "esMX":"Grito de batalla: si tienes un Dragón en tu mano, inflige 3 de daño.",
                "frFR":"Cri de guerre_: inflige 3_points de dégâts si vous avez un Dragon en main.",
                "itIT":"Grido di Battaglia: infligge 3 danni se hai un Drago in mano.",
                "jaJP":"雄叫び:  自分の手札に ドラゴンがいる場合 _____3ダメージを与える。",
                "koKR":"전투의 함성: 내 손에 용족이 있으면, 피해를 3 줍니다.",
                "plPL":"Okrzyk bojowy: Zadaj 3 pkt. obrażeń, jeśli masz w ręce Smoka.",
                "ptBR":"Grito de Guerra: Se tiver um Dragão na mão, cause 3 de dano.",
                "ruRU":"Боевой клич: наносит 3 ед. урона, если у вас в руке есть дракон.",
                "thTH":"คำรามสู้ศึก: สร้าง[b]ความเสียหาย 3_แต้ม ถ้าคุณมี การ์ดมังกรอยู่ในมือ",
                "zhCN":"战吼：如果你的手牌中有龙牌，则造成3点伤害。",
                "zhTW":"戰吼：若你手中有龍類，造成3點傷害"
            },
            "info":{
                "artist":"Greg Staples",
                "attack":"5",
                "cardClass":"12",
                "cardCode":"14447",
                "cost":"5",
                "faction":"Neutral",
                "health":"4",
                "originalID":"2409",
                "rarity":"1",
                "type":"minion"
            },
            "name":{
                "deDE":"Pechschwingenverderber",
                "enUS":"Blackwing Corruptor",
                "esES":"Corruptor Alanegra",
                "esMX":"Corruptor de Alanegra",
                "frFR":"Corrupteur de l’Aile noire",
                "itIT":"Corruttore Ala Nera",
                "jaJP":"ブラックウィングの変性者",
                "koKR":"검은날개 타락자",
                "plPL":"Plugawiciel",
                "ptBR":"Desvirtuador Asa Negra",
                "ruRU":"Губитель Крыла Тьмы",
                "thTH":"ผู้ชักจูงแห่งแบล็ควิง",
                "zhCN":"黑翼腐蚀者",
                "zhTW":"黑翼墮落者"
            },
            "setType":"blackrock"
        }
    }
}